{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "[": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "a": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "h": 43,
      "i": 44,
      "n": 45,
      "o": 46,
      "p": 47,
      "r": 48,
      "t": 49,
      "u": 50,
      "x": 51,
      "{": 52,
      "}": 53,
      "×": 54,
      "ం": 55,
      "ః": 56,
      "అ": 57,
      "ఆ": 58,
      "ఇ": 59,
      "ఈ": 60,
      "ఉ": 61,
      "ఊ": 62,
      "ఋ": 63,
      "ఎ": 64,
      "ఏ": 65,
      "ఐ": 66,
      "ఒ": 67,
      "ఓ": 68,
      "ఔ": 69,
      "క": 70,
      "ఖ": 71,
      "గ": 72,
      "ఘ": 73,
      "చ": 74,
      "ఛ": 75,
      "జ": 76,
      "ఞ": 77,
      "ట": 78,
      "ఠ": 79,
      "డ": 80,
      "ఢ": 81,
      "ణ": 82,
      "త": 83,
      "థ": 84,
      "ద": 85,
      "ధ": 86,
      "న": 87,
      "ప": 88,
      "ఫ": 89,
      "బ": 90,
      "భ": 91,
      "మ": 92,
      "య": 93,
      "ర": 94,
      "ల": 95,
      "ళ": 96,
      "వ": 97,
      "శ": 98,
      "ష": 99,
      "స": 100,
      "హ": 101,
      "ా": 102,
      "ి": 103,
      "ీ": 104,
      "ు": 105,
      "ూ": 106,
      "ృ": 107,
      "ె": 108,
      "ే": 109,
      "ై": 110,
      "ొ": 111,
      "ో": 112,
      "ౌ": 113,
      "్": 114,
      "౦": 115,
      "‌": 116,
      "ని": 117,
      "రి": 118,
      "ను": 119,
      "ర్": 120,
      "స్": 121,
      "న్": 122,
      "క్": 123,
      "ప్": 124,
      "ంచ": 125,
      "ాల": 126,
      "ది": 127,
      "కు": 128,
      "యు": 129,
      "మరి": 130,
      "రు": 131,
      "్య": 132,
      "మరియు": 133,
      "ట్": 134,
      "డి": 135,
      "ప్ర": 136,
      "కి": 137,
      "లు": 138,
      "తు": 139,
      "ంది": 140,
      "గా": 141,
      "వి": 142,
      "ించ": 143,
      "నా": 144,
      "లో": 145,
      "ాని": 146,
      "చే": 147,
      "త్": 148,
      "వా": 149,
      "తి": 150,
      "ానికి": 151,
      "ల్": 152,
      "మీ": 153,
      "ంట": 154,
      "మా": 155,
      "ండి": 156,
      "మ్": 157,
      "డు": 158,
      "ద్": 159,
      "టా": 160,
      "నే": 161,
      "రా": 162,
      "డానికి": 163,
      "దా": 164,
      "గ్": 165,
      "పు": 166,
      "కా": 167,
      "డం": 168,
      "లే": 169,
      "న్ని": 170,
      "దు": 171,
      "టి": 172,
      "తా": 173,
      "ైన": 174,
      "యి": 175,
      "లి": 176,
      "సం": 177,
      "కో": 178,
      "చ్": 179,
      "ంగా": 180,
      "చేయ": 181,
      "డ్": 182,
      "గు": 183,
      "న్నా": 184,
      "స్తు": 185,
      "ంత": 186,
      "లను": 187,
      "సా": 188,
      "ాలు": 189,
      "సు": 190,
      "క్క": 191,
      "టామ్": 192,
      "చు": 193,
      "మైన": 194,
      "సి": 195,
      "పా": 196,
      "ష్": 197,
      "యో": 198,
      "ాలను": 199,
      "క్ష": 200,
      "ము": 201,
      "రించ": 202,
      "రణ": 203,
      "వ్య": 204,
      "యా": 205,
      "లా": 206,
      "రం": 207,
      "రీ": 208,
      "నేను": 209,
      "చి": 210,
      "వచ్": 211,
      "గి": 212,
      "వే": 213,
      "కొ": 214,
      "ఒక": 215,
      "మి": 216,
      "మె": 217,
      "పె": 218,
      "తో": 219,
      "యం": 220,
      "న్న": 221,
      "మీరు": 222,
      "రో": 223,
      "మే": 224,
      "లేదా": 225,
      "ంద": 226,
      "ఇది": 227,
      "ొక్క": 228,
      "పరి": 229,
      "హా": 230,
      "ంగ్": 231,
      "భా": 232,
      "యొక్క": 233,
      "ష్ట": 234,
      "యోగ": 235,
      "ధా": 236,
      "చె": 237,
      "స్తుంది": 238,
      "అను": 239,
      "తీ": 240,
      "పి": 241,
      "వు": 242,
      "ప్రా": 243,
      "ండ": 244,
      "పో": 245,
      "వచ్చు": 246,
      "నిర్": 247,
      "స్తా": 248,
      "్యా": 249,
      "ర్థ": 250,
      "కే": 251,
      "స్థ": 252,
      "?.": 253,
      "బ్": 254,
      "ఉప": 255,
      "టు": 256,
      "ందు": 257,
      "శ్": 258,
      "సమ": 259,
      "వర్": 260,
      "ంటి": 261,
      "వె": 262,
      "మార్": 263,
      "తుంది": 264,
      "ప్పు": 265,
      "నీ": 266,
      "ించడానికి": 267,
      "ద్ధ": 268,
      "డే": 269,
      "క్తి": 270,
      "ంటు": 271,
      "కూ": 272,
      "రె": 273,
      "వ్": 274,
      "త్త": 275,
      "ంలో": 276,
      "లకు": 277,
      "సహా": 278,
      "ంట్": 279,
      "కలి": 280,
      "అవ": 281,
      "స్ట": 282,
      "డా": 283,
      "ళ్": 284,
      "ప్ప": 285,
      "జీ": 286,
      "పై": 287,
      "ాలి": 288,
      "ఉపయోగ": 289,
      "రే": 290,
      "చూ": 291,
      "నం": 292,
      "చా": 293,
      "తె": 294,
      "ాలా": 295,
      "ించడం": 296,
      "కోవ": 297,
      "ఉన్నా": 298,
      "పొ": 299,
      "షన్": 300,
      "వారా": 301,
      "సె": 302,
      "సే": 303,
      "ద్వారా": 304,
      "ఫ్": 305,
      "శా": 306,
      "జి": 307,
      "ించండి": 308,
      "ద్ద": 309,
      "అనే": 310,
      "చాలా": 311,
      "రుగు": 312,
      "డేటా": 313,
      "కరించ": 314,
      "రూ": 315,
      "ల్ల": 316,
      "అత": 317,
      "త్ర": 318,
      "ఉండ": 319,
      "జా": 320,
      "బా": 321,
      "ర్య": 322,
      "నె": 323,
      "మొ": 324,
      "ంటే": 325,
      "తన": 326,
      "కం": 327,
      "కీ": 328,
      "వారి": 329,
      "ంధ": 330,
      "నుండి": 331,
      "క్కు": 332,
      "నాకు": 333,
      "యూ": 334,
      "టీ": 335,
      "దే": 336,
      "అభ": 337,
      "ధ్య": 338,
      "ించి": 339,
      "కలిగి": 340,
      "మూ": 341,
      "చేయడానికి": 342,
      "తే": 343,
      "బి": 344,
      "సర": 345,
      "కె": 346,
      "గల": 347,
      "వంటి": 348,
      "ప్రతి": 349,
      "బడి": 350,
      "యప": 351,
      "మీకు": 352,
      "తీసు": 353,
      "ండ్": 354,
      "జ్": 355,
      "పని": 356,
      "ప్పుడు": 357,
      "వంత": 358,
      "సృ": 359,
      "ముఖ": 360,
      "వరణ": 361,
      "సమా": 362,
      "ిక": 363,
      "ందించ": 364,
      "లేదు": 365,
      "టె": 366,
      "టర్": 367,
      "వై": 368,
      "సూ": 369,
      "క్కువ": 370,
      "ించే": 371,
      "న్నాను": 372,
      "తర": 373,
      "దీ": 374,
      "ట్టు": 375,
      "విని": 376,
      "కోసం": 377,
      "ఉంది": 378,
      "వృ": 379,
      "క్షణ": 380,
      "సహాయప": 381,
      "స్త": 382,
      "డుతుంది": 383,
      "క్కడ": 384,
      "రించి": 385,
      "బంధ": 386,
      "సై": 387,
      "్యూ": 388,
      "కాల": 389,
      "వన": 390,
      "క్రి": 391,
      "్యం": 392,
      "ట్ట": 393,
      "త్తి": 394,
      "చేయడం": 395,
      "సహ": 396,
      "ంటా": 397,
      "చేయండి": 398,
      "తగ్": 399,
      "ర్చు": 400,
      "ంచు": 401,
      "తిక": 402,
      "దారు": 403,
      "అభి": 404,
      "జు": 405,
      "బో": 406,
      "రమ": 407,
      "కుంటు": 408,
      "ద్ధి": 409,
      "ఉన్న": 410,
      "గొ": 411,
      "ఫి": 412,
      "వీ": 413,
      "శక్తి": 414,
      "షి": 415,
      "వినియోగ": 416,
      "దాని": 417,
      "గురించి": 418,
      "వ్యా": 419,
      "ఉంటు": 420,
      "ఎందు": 421,
      "రమైన": 422,
      "వం": 423,
      "వహ": 424,
      "ప్రభా": 425,
      "రాన్ని": 426,
      "వ్యక్తి": 427,
      "గో": 428,
      "పే": 429,
      "వర": 430,
      "ైనా": 431,
      "మ్మ": 432,
      "రోగ": 433,
      "కూడా": 434,
      "తంగా": 435,
      "మరింత": 436,
      "మేము": 437,
      "ఉన్నాయి": 438,
      "సృష్ట": 439,
      "ఏమి": 440,
      "సిన": 441,
      "వ్వ": 442,
      "ఉంటుంది": 443,
      "అం": 444,
      "ఉత్": 445,
      "బు": 446,
      "లై": 447,
      "కోండి": 448,
      "ఇక్కడ": 449,
      "ాల్": 450,
      "విధ": 451,
      "ించవచ్చు": 452,
      "టింగ్": 453,
      "గుర్": 454,
      "ందని": 455,
      "వృద్ధి": 456,
      "స్ట్": 457,
      "సాం": 458,
      "కొన్ని": 459,
      "స్తాయి": 460,
      "ళ్ళ": 461,
      "**": 462,
      "మో": 463,
      "లతో": 464,
      "తులు": 465,
      "సంబంధ": 466,
      "వ్యవ": 467,
      "మేరీ": 468,
      "ఆధా": 469,
      "ఎలా": 470,
      "దృ": 471,
      "రంగా": 472,
      "స్ప": 473,
      "వారు": 474,
      "వాటి": 475,
      "ద్ర": 476,
      "కార్": 477,
      "తెలు": 478,
      "మొత్త": 479,
      "__": 480,
      "కృ": 481,
      "జన": 482,
      "ద్య": 483,
      "లభ": 484,
      "స్థి": 485,
      "కోవడానికి": 486,
      "వినియోగదారు": 487,
      "ణా": 488,
      "మర్": 489,
      "లె": 490,
      "రిగి": 491,
      "న్ను": 492,
      "వాతా": 493,
      "గ్ర": 494,
      "అనుమ": 495,
      "దేశ": 496,
      "అభివృద్ధి": 497,
      "వాతావరణ": 498,
      "ఇంట": 499,
      "ఉంటా": 500,
      "గే": 501,
      "న్స్": 502,
      "చేసే": 503,
      "లియ": 504,
      "స్తున్నా": 505,
      "టామ్‌": 506,
      "సమయం": 507,
      "అతను": 508,
      "వ్యవస్థ": 509,
      "ఆమె": 510,
      "ఇవ్వ": 511,
      "పూ": 512,
      "మై": 513,
      "మధ్య": 514,
      "శి": 515,
      "ంచి": 516,
      "చ్చి": 517,
      "అవస": 518,
      "అనేక": 519,
      "ండు": 520,
      "గణ": 521,
      "పర్": 522,
      "క్ట్": 523,
      "ప్రో": 524,
      "విశ్": 525,
      "తాయి": 526,
      "రోజు": 527,
      "ధారణ": 528,
      "తగ్గ": 529,
      "ఎందుకు": 530,
      "తెలుసు": 531,
      "ఆరోగ": 532,
      "పత్తి": 533,
      "మ్యూ": 534,
      "షణ": 535,
      "ాలో": 536,
      "ాలకు": 537,
      "ించా": 538,
      "సాధారణ": 539,
      "కొత్త": 540,
      "చెప్": 541,
      "నిర్వహ": 542,
      "స్తారు": 543,
      "ముఖ్య": 544,
      "ంపు": 545,
      "ఎక్కువ": 546,
      "కను": 547,
      "తం": 548,
      "తను": 549,
      "మన": 550,
      "లీ": 551,
      "క్స్": 552,
      "క్రమ": 553,
      "ట్లు": 554,
      "ట్టి": 555,
      "వేర్": 556,
      "కేషన్": 557,
      "సహాయపడుతుంది": 558,
      "ందా": 559,
      "అని": 560,
      "కర్": 561,
      "కంటే": 562,
      "గం": 563,
      "టో": 564,
      "చెప్ప": 565,
      "వంతమైన": 566,
      "మొత్తం": 567,
      ":.": 568,
      "అంత": 569,
      "తమైన": 570,
      "నాలు": 571,
      "పర": 572,
      "రక్ష": 573,
      "లక్ష": 574,
      "హి": 575,
      "ాలని": 576,
      "కుండ": 577,
      "తుల": 578,
      "వాన్ని": 579,
      "సులభ": 580,
      "అనేది": 581,
      "సమాచా": 582,
      "సాంకే": 583,
      "అలా": 584,
      "ఇం": 585,
      "చర్య": 586,
      "భు": 587,
      "త్రి": 588,
      "మార్కె": 589,
      "రెండు": 590,
      "ించిన": 591,
      "పూర్": 592,
      "సాంకేతిక": 593,
      "ఖర్చు": 594,
      "జె": 595,
      "నై": 596,
      "ఫా": 597,
      "వల్ల": 598,
      "ులు": 599,
      "ప్రయో": 600,
      "సామ": 601,
      "మెరుగు": 602,
      "తెలియ": 603,
      "అంది": 604,
      "అందించ": 605,
      "ఆర్": 606,
      "సో": 607,
      "న్య": 608,
      "ప్రే": 609,
      "పాద": 610,
      "రంభ": 611,
      "అనుభ": 612,
      "ప్రారంభ": 613,
      "కోవడం": 614,
      "ఫ్ట్": 615,
      "కమ్యూ": 616,
      "జం": 617,
      "డె": 618,
      "తక్కువ": 619,
      "లలో": 620,
      "ర్చ": 621,
      "ప్యూ": 622,
      "దించ": 623,
      "వెబ్": 624,
      "కంప్యూ": 625,
      "తీసుకు": 626,
      "టెక్": 627,
      "అవసరం": 628,
      "ఆరోగ్య": 629,
      "కనుగొ": 630,
      "లక్ష్య": 631,
      "కుండా": 632,
      "సామర్థ": 633,
      "కమ్యూని": 634,
      "కల్": 635,
      "కస్ట": 636,
      "కరమైన": 637,
      "గత": 638,
      "ఫో": 639,
      "మక": 640,
      "మని": 641,
      "రాలు": 642,
      "చేసు": 643,
      "కాదు": 644,
      "ంతో": 645,
      "వులు": 646,
      "పొందించ": 647,
      "డేటాను": 648,
      "దీని": 649,
      "కుంటున్నా": 650,
      "ఉత్పత్తి": 651,
      "గుర్త": 652,
      "అనుమతి": 653,
      "చెప్పా": 654,
      "ఇతర": 655,
      "డని": 656,
      "తరు": 657,
      "ధి": 658,
      "నాల": 659,
      "మంది": 660,
      "యత్": 661,
      "ప్రత": 662,
      "వివ": 663,
      "వివిధ": 664,
      "నాన్ని": 665,
      "వేగ": 666,
      "పెద్ద": 667,
      "స్థా": 668,
      "ప్పుడ": 669,
      "అతని": 670,
      "నెట్": 671,
      "వనరు": 672,
      "కస్టమర్": 673,
      "అర్థ": 674,
      "ఇన్": 675,
      "ఏద": 676,
      "కరణ": 677,
      "చన": 678,
      "డట": 679,
      "దన": 680,
      "నమూ": 681,
      "యమైన": 682,
      "ాలలో": 683,
      "ప్రయత్": 684,
      "లువ": 685,
      "చేస్తుంది": 686,
      "త్మక": 687,
      "ల్ని": 688,
      "గ్రా": 689,
      "పున": 690,
      "సాఫ్ట్": 691,
      "రించండి": 692,
      "సహాయం": 693,
      "జ్ఞ": 694,
      "ఉంటాయి": 695,
      "అంద": 696,
      "కపో": 697,
      "వల": 698,
      "సీ": 699,
      "హరణ": 700,
      "స్య": 701,
      "తిని": 702,
      "మాణ": 703,
      "కాశ": 704,
      "కారణ": 705,
      "రించడానికి": 706,
      "యాక్": 707,
      "చిన్న": 708,
      "మార్పు": 709,
      "ళ్ల": 710,
      "ప్పటి": 711,
      "సెస్": 712,
      "క్రియ": 713,
      "మ్మల్ని": 714,
      "ద్యో": 715,
      "ప్రయోజన": 716,
      "ఆర్థ": 717,
      "ఉదా": 718,
      "జే": 719,
      "ద్యా": 720,
      "ఫీ": 721,
      "బడ": 722,
      "క్లి": 723,
      "ప్య": 724,
      "దిష్ట": 725,
      "్యే": 726,
      "విస్త": 727,
      "ల్స్": 728,
      "మాన": 729,
      "సిస్ట": 730,
      "వచ్చా": 731,
      "మెంట్": 732,
      "ష్టమైన": 733,
      "నిర్ణ": 734,
      "నిర్దిష్ట": 735,
      "వర్క్": 736,
      "అవసర": 737,
      "మొద": 738,
      "వ్యాపా": 739,
      "పరచ": 740,
      "జ్ఞా": 741,
      "ఆర్థిక": 742,
      "ఉదాహరణ": 743,
      "అది": 744,
      "అవి": 745,
      "ఉంచ": 746,
      "ఎవ": 747,
      "దర్": 748,
      "పంచ": 749,
      "సౌ": 750,
      "సరి": 751,
      "సర్": 752,
      "ూహ": 753,
      "కున్నా": 754,
      "ప్రజ": 755,
      "చేసిన": 756,
      "చ్ఛ": 757,
      "వ్యక్": 758,
      "యాన్ని": 759,
      "మెయి": 760,
      "పెంచ": 761,
      "పెట్టు": 762,
      "ందో": 763,
      "పొంద": 764,
      "రూపొందించ": 765,
      "బడింది": 766,
      "సైట్": 767,
      "ఆధారంగా": 768,
      "విశ్లే": 769,
      "అయి": 770,
      "ఆలో": 771,
      "ఆదా": 772,
      "ఇమెయి": 773,
      "ఎం": 774,
      "ఖచ్చి": 775,
      "గీ": 776,
      "జర్": 777,
      "తప్ప": 778,
      "మరో": 779,
      "మనం": 780,
      "రై": 781,
      "రాలను": 782,
      "వత్": 783,
      "వస్తు": 784,
      "ెంట్": 785,
      "స్నే": 786,
      "విధా": 787,
      "విద్యా": 788,
      "లోకి": 789,
      "త్తు": 790,
      "సంవత్": 791,
      "చేయవచ్చు": 792,
      "ష్టి": 793,
      "గిన": 794,
      "మిమ్మల్ని": 795,
      "పెరుగు": 796,
      "ప్రాంత": 797,
      "నీటి": 798,
      "జీవి": 799,
      "జాబి": 800,
      "అంశ": 801,
      "కంప్యూటర్": 802,
      "చెప్పాడు": 803,
      "అర్థం": 804,
      "ప్రయత్ని": 805,
      "అధ": 806,
      "ఉద్యో": 807,
      "కల": 808,
      "తమ": 809,
      "మంచి": 810,
      "రక్షణ": 811,
      "వడం": 812,
      "హె": 813,
      "ిన": 814,
      "స్సు": 815,
      "ప్రశ్": 816,
      "తున్నా": 817,
      "చేస్తా": 818,
      "వాత": 819,
      "నేర్చు": 820,
      "టివ్": 821,
      "సంక్ష": 822,
      "సాధ": 823,
      "పాత్ర": 824,
      "పరిష్": 825,
      "ష్టం": 826,
      "సమర్థ": 827,
      "సమస్య": 828,
      "కీల": 829,
      "వైపు": 830,
      "వరకు": 831,
      "____": 832,
      "ప్రోత్": 833,
      "ముఖ్యమైన": 834,
      "మెరుగుపరచ": 835,
      "కనుగొన": 836,
      "ప్పుడూ": 837,
      "ప్రశ్న": 838,
      "అదన": 839,
      "ఎంచు": 840,
      "కాలు": 841,
      "జరుగు": 842,
      "టై": 843,
      "పద్ధ": 844,
      "ఫై": 845,
      "బ్యా": 846,
      "బట్టి": 847,
      "భ్": 848,
      "ప్లా": 849,
      "ట్లా": 850,
      "విష": 851,
      "విలువ": 852,
      "మాట్లా": 853,
      "రాం": 854,
      "తాను": 855,
      "సంభా": 856,
      "చుగా": 857,
      "వేయ": 858,
      "కొంత": 859,
      "్యాన్ని": 860,
      "వెళ్ళ": 861,
      "ఉపయోగించ": 862,
      "బడిన": 863,
      "తరచుగా": 864,
      "ఇంటర్": 865,
      "తెలియదు": 866,
      "పాదక": 867,
      "స్నేహి": 868,
      "ప్రోత్సహ": 869,
      "00": 870,
      "అల్": 871,
      "ఎంత": 872,
      "కని": 873,
      "టే": 874,
      "దల": 875,
      "దశ": 876,
      "నో": 877,
      "రని": 878,
      "వద్ద": 879,
      "స్టా": 880,
      "కునే": 881,
      "ప్రపంచ": 882,
      "తున్న": 883,
      "తిరిగి": 884,
      "మీద": 885,
      "మారు": 886,
      "దారి": 887,
      "కారం": 888,
      "తారు": 889,
      "యంత్": 890,
      "ఉపయో": 891,
      "ించడంలో": 892,
      "సెట్": 893,
      "మూడు": 894,
      "సృష్టించండి": 895,
      "కార్బ": 896,
      "సాధారణంగా": 897,
      "కమ్యూనికేషన్": 898,
      "వివరించండి": 899,
      "ఏదైనా": 900,
      "పునరు": 901,
      "ఇమెయిల్": 902,
      "అన": 903,
      "ఆకర్": 904,
      "ఇందు": 905,
      "ఇంటి": 906,
      "టన": 907,
      "డీ": 908,
      "దం": 909,
      "నన్ను": 910,
      "పరీ": 911,
      "పట్ట": 912,
      "బల": 913,
      "మర": 914,
      "శో": 915,
      "ాన్ని": 916,
      "స్క్": 917,
      "స్వా": 918,
      "ాలతో": 919,
      "కున్న": 920,
      "ప్రక్రియ": 921,
      "స్తున్నాను": 922,
      "సామా": 923,
      "మేధ": 924,
      "పరిమి": 925,
      "నిర్ధా": 926,
      "అవకాశ": 927,
      "ఉపయోగించడం": 928,
      "చూడ": 929,
      "టెడ్": 930,
      "సూచి": 931,
      "ఏమిటి": 932,
      "లైన్": 933,
      "నిర్వహించడానికి": 934,
      "అనుమతిస్తుంది": 935,
      "ప్రత్యే": 936,
      "నిర్ణయ": 937,
      "ఎంపి": 938,
      "కార్బన్": 939,
      "ంప": 940,
      "ంబ": 941,
      "అంచ": 942,
      "అవు": 943,
      "ఇంధ": 944,
      "కథ": 945,
      "కంట": 946,
      "టల్": 947,
      "డబ్": 948,
      "ణ్య": 949,
      "తల": 950,
      "తలు": 951,
      "తయా": 952,
      "దని": 953,
      "నగ": 954,
      "నని": 955,
      "నాలను": 956,
      "పడ": 957,
      "బహ": 958,
      "బడ్": 959,
      "భూ": 960,
      "భద్ర": 961,
      "రక": 962,
      "వల్": 963,
      "ైన్": 964,
      "నుగో": 965,
      "స్వ": 966,
      "కులు": 967,
      "ట్ల": 968,
      "డిని": 969,
      "గాన్ని": 970,
      "త్వం": 971,
      "పుస్త": 972,
      "కావ": 973,
      "కార్య": 974,
      "చేయగల": 975,
      "పార్": 976,
      "ముందు": 977,
      "కొనుగో": 978,
      "పరిక": 979,
      "పరిస్థి": 980,
      "పిల్ల": 981,
      "కూల": 982,
      "ఉపయోగించే": 983,
      "ఉపయోగించవచ్చు": 984,
      "చూపు": 985,
      "రూప": 986,
      "ఉండవచ్చు": 987,
      "సహజ": 988,
      "దానిని": 989,
      "వ్యక్తిగత": 990,
      "సృష్టించడానికి": 991,
      "వాటిని": 992,
      "కృత్రి": 993,
      "టామ్‌ను": 994,
      "టామ్‌కు": 995,
      "గణనీ": 996,
      "క్రమం": 997,
      "సమాచారాన్ని": 998,
      "మార్కెటింగ్": 999,
      "పూర్తి": 1000,
      "వెబ్సైట్": 1001,
      "స్థాయి": 1002,
      "ప్పటికీ": 1003,
      "సిస్టమ్": 1004,
      "మొదటి": 1005,
      "సంవత్సర": 1006,
      "కీలక": 1007,
      "అదనంగా": 1008,
      "దారితీ": 1009,
      "ఉపయోగి": 1010,
      "ఇందులో": 1011,
      "శోధ": 1012,
      "ప్రత్యేక": 1013,
      "బహు": 1014,
      "కృత్రిమ": 1015,
      ":**": 1016,
      "ఇవి": 1017,
      "ఉందని": 1018,
      "జనా": 1019,
      "తొ": 1020,
      "తరం": 1021,
      "పద": 1022,
      "రగ": 1023,
      "రకు": 1024,
      "లక్షణ": 1025,
      "ిప్": 1026,
      "ిన్న": 1027,
      "నిమ": 1028,
      "నిల్": 1029,
      "రిథ": 1030,
      "చేసి": 1031,
      "చేశా": 1032,
      "మీడి": 1033,
      "దాన్ని": 1034,
      "పుట్": 1035,
      "కార": 1036,
      "కారు": 1037,
      "కానీ": 1038,
      "డంలో": 1039,
      "యింట్": 1040,
      "సంరక్షణ": 1041,
      "చ్చ": 1042,
      "కొన": 1043,
      "పరిగణ": 1044,
      "ధాన": 1045,
      "అనుకో": 1046,
      "పోయా": 1047,
      "నిర్మ": 1048,
      "శ్రమ": 1049,
      "వర్తన": 1050,
      "కలిసి": 1051,
      "స్టే": 1052,
      "స్టన్": 1053,
      "కరించడానికి": 1054,
      "బాగా": 1055,
      "బోస్టన్": 1056,
      "కుంటున్నాను": 1057,
      "ప్రభావాన్ని": 1058,
      "వరగా": 1059,
      "శిక్షణ": 1060,
      "తగ్గించడానికి": 1061,
      "నెట్వర్క్": 1062,
      "సాఫ్ట్వేర్": 1063,
      "సంక్షిప్": 1064,
      "ఎంపిక": 1065,
      "నిల్వ": 1066,
      "అన్ని": 1067,
      "ఆన్": 1068,
      "ఆహా": 1069,
      "ఎన్": 1070,
      "ఎదు": 1071,
      "కాలను": 1072,
      "గె": 1073,
      "జన్": 1074,
      "మం": 1075,
      "మద్ద": 1076,
      "ళా": 1077,
      "ళిక": 1078,
      "షా": 1079,
      "ాడు": 1080,
      "నిజ": 1081,
      "రిక": 1082,
      "రిత": 1083,
      "రియ": 1084,
      "క్ల": 1085,
      "ప్రి": 1086,
      "రువు": 1087,
      "ప్రభు": 1088,
      "ప్రధాన": 1089,
      "తులను": 1090,
      "విభ": 1091,
      "ించు": 1092,
      "వాస": 1093,
      "వార్": 1094,
      "పెట్ట": 1095,
      "భాగ": 1096,
      "వర్డ్": 1097,
      "జిక": 1098,
      "ముఖ్యం": 1099,
      "పర్యా": 1100,
      "అంతర్": 1101,
      "సాంకేతికత": 1102,
      "అందిస్తుంది": 1103,
      "జంతు": 1104,
      "టెక్నాల": 1105,
      "కుంటున్నారా": 1106,
      "డటం": 1107,
      "తప్పకుండా": 1108,
      "విద్యార్థ": 1109,
      "జీవిత": 1110,
      "పునరుత్": 1111,
      "సామాజిక": 1112,
      "మద్దతు": 1113,
      "టెక్నాలజీ": 1114,
      ").": 1115,
      "అప్": 1116,
      "అమె": 1117,
      "అందు": 1118,
      "ఇంట్": 1119,
      "ఇప్పుడు": 1120,
      "చర్": 1121,
      "పీ": 1122,
      "పను": 1123,
      "బర్": 1124,
      "బద్ధ": 1125,
      "బడుతుంది": 1126,
      "యండి": 1127,
      "వో": 1128,
      "శీ": 1129,
      "శరీ": 1130,
      "హై": 1131,
      "హో": 1132,
      "నింగ్": 1133,
      "ట్స్": 1134,
      "డిజ": 1135,
      "ప్రచా": 1136,
      "ప్రదేశ": 1137,
      "లుగా": 1138,
      "తున్నాను": 1139,
      "వించ": 1140,
      "త్రం": 1141,
      "మాకు": 1142,
      "మాత్ర": 1143,
      "ద్యు": 1144,
      "సంఖ": 1145,
      "కోరు": 1146,
      "సాను": 1147,
      "పాఠ": 1148,
      "రంగు": 1149,
      "వచ్చే": 1150,
      "మిక": 1151,
      "మెషి": 1152,
      "పెనీ": 1153,
      "శ్రే": 1154,
      "సమూహ": 1155,
      "వర్గీ": 1156,
      "మార్గ": 1157,
      "శాస్": 1158,
      "శాన్ని": 1159,
      "కరించండి": 1160,
      "కరించడం": 1161,
      "ఉండట": 1162,
      "కంపెనీ": 1163,
      "ించింది": 1164,
      "వంతంగా": 1165,
      "ఎందుకంటే": 1166,
      "ప్రభావం": 1167,
      "దృష్టి": 1168,
      "ఇవ్వండి": 1169,
      "సమాచారం": 1170,
      "ఇంకా": 1171,
      "బడతాయి": 1172,
      "దర్శ": 1173,
      "విశ్లేష": 1174,
      "అయితే": 1175,
      "వస్తువు": 1176,
      "ప్రయత్నించ": 1177,
      "మెరుగుపరచడానికి": 1178,
      "జరుగుతుంది": 1179,
      "సూచిస్తుంది": 1180,
      "కంటెంట్": 1181,
      "డబ్బు": 1182,
      "కొనుగోలు": 1183,
      "నిమగ్": 1184,
      "మీడియా": 1185,
      "పర్యావరణ": 1186,
      "పునరుత్పాదక": 1187,
      "ఇంట్లో": 1188,
      "మాత్రమే": 1189,
      "అన్": 1190,
      "ఆస": 1191,
      "ఆప్": 1192,
      "ఇతరు": 1193,
      "ఉందా": 1194,
      "ఎస్": 1195,
      "ఒత్తి": 1196,
      "కనె": 1197,
      "జో": 1198,
      "డో": 1199,
      "ణి": 1200,
      "దయ": 1201,
      "నను": 1202,
      "పడి": 1203,
      "పర్య": 1204,
      "ఫె": 1205,
      "ఫలి": 1206,
      "బయ": 1207,
      "బె": 1208,
      "మవు": 1209,
      "యంగా": 1210,
      "లపై": 1211,
      "వాలు": 1212,
      "సము": 1213,
      "ిత": 1214,
      "ేస్": 1215,
      "నియంత్": 1216,
      "ర్చ్": 1217,
      "ర్డ్": 1218,
      "ర్సు": 1219,
      "ప్ల": 1220,
      "ంచ్": 1221,
      "ప్రమా": 1222,
      "గాహ": 1223,
      "లోప": 1224,
      "కాం": 1225,
      "కాబట్టి": 1226,
      "లేకపో": 1227,
      "కోల్": 1228,
      "కోవచ్చు": 1229,
      "చేయాలి": 1230,
      "స్తున్న": 1231,
      "పాటు": 1232,
      "పాయింట్": 1233,
      "చిత్ర": 1234,
      "మెరు": 1235,
      "భావన": 1236,
      "చెంద": 1237,
      "పింగ్": 1238,
      "ప్రాప్య": 1239,
      "వెళ్": 1240,
      "అవగాహ": 1241,
      "రేట్": 1242,
      "చూప": 1243,
      "సెర్చ్": 1244,
      "ఫ్రె": 1245,
      "అత్య": 1246,
      "వారికి": 1247,
      "సూచన": 1248,
      "గొప్ప": 1249,
      "ప్రభావి": 1250,
      "బుల్": 1251,
      "ళ్ళు": 1252,
      "మోడ": 1253,
      "లెర్": 1254,
      "రిగిన": 1255,
      "సులభంగా": 1256,
      "మార్కెట్": 1257,
      "ప్రేక్ష": 1258,
      "కల్ప": 1259,
      "తరువాత": 1260,
      "జేషన్": 1261,
      "ప్రజలు": 1262,
      "అధిక": 1263,
      "స్నేహితు": 1264,
      "అంచనా": 1265,
      "డిజైన్": 1266,
      "12": 1267,
      "అద్": 1268,
      "అండ్": 1269,
      "ఆటో": 1270,
      "ఇష్ట": 1271,
      "ఉత్త": 1272,
      "ఉంటే": 1273,
      "ఎల్ల": 1274,
      "ఎక్కడ": 1275,
      "కాని": 1276,
      "కట్టు": 1277,
      "ఖా": 1278,
      "దూ": 1279,
      "పదా": 1280,
      "యే": 1281,
      "యర్": 1282,
      "రాల": 1283,
      "వచ": 1284,
      "వడానికి": 1285,
      "షల్": 1286,
      "ొక": 1287,
      "నివ": 1288,
      "రిగా": 1289,
      "స్వే": 1290,
      "కున్నాను": 1291,
      "ట్రా": 1292,
      "డికి": 1293,
      "ప్రసి": 1294,
      "ప్రణా": 1295,
      "విద్య": 1296,
      "వాహ": 1297,
      "ల్లో": 1298,
      "ల్లి": 1299,
      "సంక్లి": 1300,
      "చువల్": 1301,
      "సిఫా": 1302,
      "పాస్": 1303,
      "క్షన్": 1304,
      "చింది": 1305,
      "మింగ్": 1306,
      "భాష": 1307,
      "ధాన్య": 1308,
      "పిస్తుంది": 1309,
      "ప్రాజె": 1310,
      "పోయి": 1311,
      "నిర్వచ": 1312,
      "బ్బ": 1313,
      "బ్లా": 1314,
      "టుంబ": 1315,
      "శ్వాస": 1316,
      "వర్చువల్": 1317,
      "వెళ్ల": 1318,
      "ఉపయోగించి": 1319,
      "కోవాలి": 1320,
      "సేవ": 1321,
      "కరించిన": 1322,
      "అభ్య": 1323,
      "సరైన": 1324,
      "ప్రతిస్ప": 1325,
      "క్రింది": 1326,
      "తగ్గి": 1327,
      "ఫిషి": 1328,
      "శక్తిని": 1329,
      "పేరు": 1330,
      "సంబంధించిన": 1331,
      "వినియోగదారులు": 1332,
      "లెక్": 1333,
      "స్తున్నారు": 1334,
      "ప్రోగ్రా": 1335,
      "ించాడు": 1336,
      "మొత్తంమీద": 1337,
      "సోషల్": 1338,
      "డటానికి": 1339,
      "యాక్సెస్": 1340,
      "ఆలోచన": 1341,
      "ఖచ్చితంగా": 1342,
      "విధానాన్ని": 1343,
      "సంభావ్య": 1344,
      "పరీక్ష": 1345,
      "దారితీస్తుంది": 1346,
      "బోస్టన్‌": 1347,
      "సంఖ్య": 1348,
      "మెషిన్": 1349,
      "అద్భు": 1350,
      "స్వేచ్ఛ": 1351,
      "ప్రణాళిక": 1352,
      "అయ": 1353,
      "అల": 1354,
      "అడ్": 1355,
      "అంటే": 1356,
      "ఆపి": 1357,
      "ఏమీ": 1358,
      "ఒంట": 1359,
      "కాలి": 1360,
      "కర్య": 1361,
      "గంట": 1362,
      "చద": 1363,
      "చండి": 1364,
      "ఛా": 1365,
      "డప": 1366,
      "డర్": 1367,
      "దగ్": 1368,
      "దయం": 1369,
      "దగిన": 1370,
      "ధు": 1371,
      "నల్": 1372,
      "పథ": 1373,
      "పట్టు": 1374,
      "మలు": 1375,
      "మొక్క": 1376,
      "రగా": 1377,
      "రకాల": 1378,
      "శు": 1379,
      "శై": 1380,
      "శాల": 1381,
      "శ్య": 1382,
      "షె": 1383,
      "ౌడ్": 1384,
      "నికి": 1385,
      "నిరో": 1386,
      "రికి": 1387,
      "రికీ": 1388,
      "ర్ఘ": 1389,
      "స్వంత": 1390,
      "న్లు": 1391,
      "క్ర": 1392,
      "క్యా": 1393,
      "ప్లే": 1394,
      "దిగా": 1395,
      "కుటుంబ": 1396,
      "ప్రొ": 1397,
      "విజ": 1398,
      "విద్యు": 1399,
      "నాయ": 1400,
      "ానిక": 1401,
      "చేస్తాయి": 1402,
      "త్వ": 1403,
      "మ్స్": 1404,
      "గ్రీ": 1405,
      "కాన్ని": 1406,
      "లేని": 1407,
      "లిక": 1408,
      "సురక్ష": 1409,
      "రించు": 1410,
      "రీరక": 1411,
      "కొరకు": 1412,
      "తోంది": 1413,
      "రోల్": 1414,
      "పరిశ్రమ": 1415,
      "భాగం": 1416,
      "అనుకుంటున్నాను": 1417,
      "ప్రాధాన్య": 1418,
      "నిర్మాణ": 1419,
      "కేం": 1420,
      "మార్గం": 1421,
      "స్టో": 1422,
      "ఉపయోగించండి": 1423,
      "ఉన్నాను": 1424,
      "శారీరక": 1425,
      "ఉండాలి": 1426,
      "బాటు": 1427,
      "యూని": 1428,
      "తీసుకోండి": 1429,
      "సహాయపడ": 1430,
      "వ్యక్తిగ": 1431,
      "లైట్": 1432,
      "విధంగా": 1433,
      "సంబంధం": 1434,
      "గ్రహ": 1435,
      "అనుమత": 1436,
      "ఇంటరా": 1437,
      "సమయంలో": 1438,
      "నైపు": 1439,
      "అనుభవాన్ని": 1440,
      "సామర్థ్య": 1441,
      "విస్తృ": 1442,
      "సౌకర్య": 1443,
      "పెట్టుబడి": 1444,
      "జాబితా": 1445,
      "మాట్లాడ": 1446,
      "ఆకర్షణ": 1447,
      "మరొక": 1448,
      "అవకాశం": 1449,
      "తయారు": 1450,
      "గణనీయమైన": 1451,
      "శోధన": 1452,
      "పరిగణన": 1453,
      "అనుకోను": 1454,
      "నిజంగా": 1455,
      "క్లౌడ్": 1456,
      "సానుకూల": 1457,
      "అవగాహన": 1458,
      "ఫ్రెంచ్": 1459,
      "మోడల్": 1460,
      "లెర్నింగ్": 1461,
      "ఎల్లప్పుడూ": 1462,
      ",.": 1463,
      "ంపై": 1464,
      "అడ": 1465,
      "ఆట": 1466,
      "ఆప": 1467,
      "ఆస్వా": 1468,
      "ఉద్": 1469,
      "ఎప్పుడూ": 1470,
      "కంగా": 1471,
      "కటన": 1472,
      "చరి": 1473,
      "చర్చ": 1474,
      "ట్యా": 1475,
      "తృ": 1476,
      "దాలు": 1477,
      "నడం": 1478,
      "పాల": 1479,
      "పడుతుంది": 1480,
      "బీ": 1481,
      "బడు": 1482,
      "మైనా": 1483,
      "యని": 1484,
      "వాలను": 1485,
      "సవా": 1486,
      "నివా": 1487,
      "స్పా": 1488,
      "స్కృ": 1489,
      "న్యూ": 1490,
      "ంచె": 1491,
      "కులను": 1492,
      "డిగా": 1493,
      "డిజి": 1494,
      "ప్రయా": 1495,
      "ప్రవర్తన": 1496,
      "ప్రకటన": 1497,
      "కింగ్": 1498,
      "ందిన": 1499,
      "గారిథ": 1500,
      "వివరణ": 1501,
      "నాణ్య": 1502,
      "లోని": 1503,
      "చేరు": 1504,
      "చేర్చ": 1505,
      "వాడ": 1506,
      "ద్దు": 1507,
      "టాప్": 1508,
      "గ్గా": 1509,
      "లేఖ": 1510,
      "దుస్తు": 1511,
      "టిమై": 1512,
      "తాడు": 1513,
      "లిం": 1514,
      "సంతో": 1515,
      "గుణ": 1516,
      "స్తుందని": 1517,
      "సార్": 1518,
      "రీసై": 1519,
      "వచ్చింది": 1520,
      "ఒకే": 1521,
      "మేణా": 1522,
      "పరిజ్ఞా": 1523,
      "అనుస": 1524,
      "తీర్": 1525,
      "తీవ్": 1526,
      "ప్రాసెస్": 1527,
      "స్తాడు": 1528,
      "శ్ర": 1529,
      "నీరు": 1530,
      "కూడి": 1531,
      "త్తగా": 1532,
      "ళ్లు": 1533,
      "చూసు": 1534,
      "జిన్": 1535,
      "ధ్యం": 1536,
      "సమాజ": 1537,
      "సూచ": 1538,
      "స్తూ": 1539,
      "కాలక్ర": 1540,
      "వీటి": 1541,
      "గుర్తు": 1542,
      "మేరీకి": 1543,
      "ఆధార": 1544,
      "స్పష్టమైన": 1545,
      "స్థిరమైన": 1546,
      "ఇంటె": 1547,
      "అవసరాన్ని": 1548,
      "ించారు": 1549,
      "సులభం": 1550,
      "నైతిక": 1551,
      "అందిస్తాయి": 1552,
      "తీసుకునే": 1553,
      "ఆరోగ్యకరమైన": 1554,
      "సామర్థ్యం": 1555,
      "సామర్థ్యాన్ని": 1556,
      "దీనికి": 1557,
      "వేగంగా": 1558,
      "ప్రయోజనాలను": 1559,
      "మానవ": 1560,
      "ఉదాహరణకు": 1561,
      "ఎవరు": 1562,
      "కున్నాడు": 1563,
      "రూపొందించండి": 1564,
      "విశ్లేషణ": 1565,
      "ఉద్యోగ": 1566,
      "________": 1567,
      "కొంతమంది": 1568,
      "అల్గారిథ": 1569,
      "బలమైన": 1570,
      "నిర్ధారించు": 1571,
      "పార్టీ": 1572,
      "తొల": 1573,
      "ఆన్లైన్": 1574,
      "ఎదుర్": 1575,
      "జీవితంలో": 1576,
      "అమెరి": 1577,
      "శీల": 1578,
      "ఆప్టిమై": 1579,
      "సముద్ర": 1580,
      "ప్రభావితం": 1581,
      "ఆటోమే": 1582,
      "పదార్థ": 1583,
      "ప్రాజెక్ట్": 1584,
      "ఫిషియ": 1585,
      "లెక్కి": 1586,
      "ప్రోగ్రామ్": 1587,
      "దగ్గ": 1588,
      "నిరోధ": 1589,
      "సురక్షి": 1590,
      "పరిగణనలోకి": 1591,
      "చరిత్ర": 1592,
      "డిజిటల్": 1593,
      "కాలక్రమేణా": 1594,
      "\".": 1595,
      "అతి": 1596,
      "అమ్మ": 1597,
      "అమలు": 1598,
      "ఆఫ్": 1599,
      "ఇచ్చి": 1600,
      "ఉష్": 1601,
      "ఉదయం": 1602,
      "ఎన": 1603,
      "ఎక్క": 1604,
      "ఎడా": 1605,
      "ఏర్": 1606,
      "కైన": 1607,
      "గైన": 1608,
      "గలి": 1609,
      "గాలి": 1610,
      "జనం": 1611,
      "జరగ": 1612,
      "ణం": 1613,
      "ణత": 1614,
      "తర్": 1615,
      "త్యా": 1616,
      "తప్పు": 1617,
      "దో": 1618,
      "ధర": 1619,
      "నడి": 1620,
      "నమ్": 1621,
      "నమ్మ": 1622,
      "పడు": 1623,
      "బృ": 1624,
      "భౌ": 1625,
      "మౌ": 1626,
      "మళ్ళ": 1627,
      "యన్": 1628,
      "రస్": 1629,
      "రండి": 1630,
      "లం": 1631,
      "లవ": 1632,
      "వది": 1633,
      "వంట": 1634,
      "సభ్": 1635,
      "ుల": 1636,
      "నిక": 1637,
      "నిల": 1638,
      "ర్జీ": 1639,
      "స్మార్": 1640,
      "స్వీ": 1641,
      "న్యా": 1642,
      "క్సి": 1643,
      "క్రీ": 1644,
      "క్యూ": 1645,
      "క్టివ్": 1646,
      "ప్తి": 1647,
      "దిగు": 1648,
      "డియో": 1649,
      "ప్రదా": 1650,
      "ించాలి": 1651,
      "లోత": 1652,
      "వాడు": 1653,
      "వాస్త": 1654,
      "ల్డ్": 1655,
      "మాట": 1656,
      "మారి": 1657,
      "ద్వేగ": 1658,
      "రాన్": 1659,
      "రాయండి": 1660,
      "పులు": 1661,
      "కాన్": 1662,
      "తాన్ని": 1663,
      "లికి": 1664,
      "లిజె": 1665,
      "కోర్": 1666,
      "కోడ్": 1667,
      "చేయబడిన": 1668,
      "గుడ్": 1669,
      "ాలుగా": 1670,
      "సిద్ధ": 1671,
      "పాత": 1672,
      "వ్యత్యా": 1673,
      "చివరగా": 1674,
      "వేది": 1675,
      "కొంచె": 1676,
      "మేనే": 1677,
      "ందన": 1678,
      "భావో": 1679,
      "పోర్": 1680,
      "పోల్": 1681,
      "పోటీ": 1682,
      "కేజీ": 1683,
      "స్థానిక": 1684,
      "వెంట": 1685,
      "రెండి": 1686,
      "రెండ": 1687,
      "కలిగే": 1688,
      "రేషన్": 1689,
      "చూశా": 1690,
      "జింగ్": 1691,
      "ఉండే": 1692,
      "ఉండండి": 1693,
      "జాగ్ర": 1694,
      "బాధ్య": 1695,
      "నెస్": 1696,
      "బిజీ": 1697,
      "గలరా": 1698,
      "గలవు": 1699,
      "సృష్టి": 1700,
      "సూర్": 1701,
      "తరగ": 1702,
      "దీర్ఘ": 1703,
      "కాలం": 1704,
      "క్రిప్": 1705,
      "ంటారు": 1706,
      "ఫిక్": 1707,
      "శక్తివంతమైన": 1708,
      "వ్యాయా": 1709,
      "పేర్": 1710,
      "ఉత్ప": 1711,
      "ాల్లో": 1712,
      "ఆధారిత": 1713,
      "దృష్ట": 1714,
      "మొత్తంలో": 1715,
      "కృత": 1716,
      "జనరేట్": 1717,
      "వినియోగదారులను": 1718,
      "క్రమబద్ధ": 1719,
      "ఇంజిన్": 1720,
      "ఖర్చులు": 1721,
      "ఖర్చులను": 1722,
      "టెక్స్ట్": 1723,
      "దీనిని": 1724,
      "నమూనాలను": 1725,
      "కపోతే": 1726,
      "వ్యాపార": 1727,
      "కున్నారు": 1728,
      "వ్యక్తులు": 1729,
      "పెంచడానికి": 1730,
      "మరోవైపు": 1731,
      "నీటిని": 1732,
      "జాబితాను": 1733,
      "సమర్థవంతంగా": 1734,
      "కనుగొనడానికి": 1735,
      "మేధస్సు": 1736,
      "నిర్ధారించడానికి": 1737,
      "అవుట్": 1738,
      "భూమి": 1739,
      "జనాభా": 1740,
      "సంక్షిప్తంగా": 1741,
      "విభజ": 1742,
      "శ్రేణి": 1743,
      "అన్వే": 1744,
      "ఆసక్తి": 1745,
      "ఒత్తిడి": 1746,
      "దయచేసి": 1747,
      "పర్యవే": 1748,
      "మవుతుంది": 1749,
      "మెరుగైన": 1750,
      "అత్యంత": 1751,
      "సిఫార్సు": 1752,
      "అద్భుతమైన": 1753,
      "వ్యక్తిగతీ": 1754,
      "ఆకర్షణీ": 1755,
      "ట్యాగ్": 1756,
      "గుణంగా": 1757,
      "ఇంటెలిజె": 1758,
      "ఉష్ణ": 1759,
      "ఎనర్జీ": 1760,
      "తర్వాత": 1761,
      "బృంద": 1762,
      "మళ్ళీ": 1763,
      "సభ్యు": 1764,
      "స్మార్ట్": 1765,
      "కొంచెం": 1766,
      "భావోద్వేగ": 1767,
      "జాగ్రత్తగా": 1768,
      "ఇంటెలిజెన్స్": 1769,
      "19": 1770,
      "20": 1771,
      "ఆల": 1772,
      "ఆందో": 1773,
      "ఇలా": 1774,
      "ఇటీ": 1775,
      "ఇప్పటి": 1776,
      "ఇష్టమైన": 1777,
      "ఉద్ద": 1778,
      "ఎల": 1779,
      "ఎక్స్": 1780,
      "కఠ": 1781,
      "కన్": 1782,
      "కనీ": 1783,
      "కంట్": 1784,
      "కళా": 1785,
      "ఖీ": 1786,
      "గమని": 1787,
      "చట్ట": 1788,
      "టంటే": 1789,
      "టప్పుడు": 1790,
      "డయాక్": 1791,
      "తూ": 1792,
      "తగిన": 1793,
      "థా": 1794,
      "థమిక": 1795,
      "ధులు": 1796,
      "నంలో": 1797,
      "నష్టం": 1798,
      "పరు": 1799,
      "పించే": 1800,
      "పంచు": 1801,
      "పంప": 1802,
      "ఫల": 1803,
      "ఫు": 1804,
      "బై": 1805,
      "బల్": 1806,
      "భో": 1807,
      "భవిష": 1808,
      "భిన్న": 1809,
      "మరణ": 1810,
      "మంచు": 1811,
      "యడం": 1812,
      "యస్సు": 1813,
      "వత": 1814,
      "వైన": 1815,
      "సన": 1816,
      "సల": 1817,
      "హ్": 1818,
      "హాని": 1819,
      "హ్యా": 1820,
      "ులను": 1821,
      "ోగ్ర": 1822,
      "నిమా": 1823,
      "నిమి": 1824,
      "రింగ్": 1825,
      "నుంచి": 1826,
      "స్తే": 1827,
      "క్లా": 1828,
      "ప్యా": 1829,
      "ాలపై": 1830,
      "దిశ": 1831,
      "యునై": 1832,
      "్యత్తు": 1833,
      "ట్లను": 1834,
      "డించ": 1835,
      "కిరణ": 1836,
      "తుందని": 1837,
      "తుందో": 1838,
      "విడు": 1839,
      "విచ్ఛ": 1840,
      "త్వరగా": 1841,
      "వాయు": 1842,
      "తిలో": 1843,
      "మాం": 1844,
      "మార": 1845,
      "ద్రీ": 1846,
      "నేపథ": 1847,
      "కావచ్చు": 1848,
      "లేడు": 1849,
      "సందర్": 1850,
      "చేయాలను": 1851,
      "డ్డా": 1852,
      "ంతరం": 1853,
      "సాగ": 1854,
      "సారి": 1855,
      "చుట్ట": 1856,
      "సిస్": 1857,
      "పాజి": 1858,
      "క్షీ": 1859,
      "రించడం": 1860,
      "వ్యూహ": 1861,
      "లాజ": 1862,
      "రంగ": 1863,
      "రంలో": 1864,
      "చివ": 1865,
      "చిరు": 1866,
      "వేరు": 1867,
      "వేత్త": 1868,
      "కొల": 1869,
      "ఒకటి": 1870,
      "పెం": 1871,
      "పెంచు": 1872,
      "రోబో": 1873,
      "పరిమాణ": 1874,
      "భావించ": 1875,
      "ష్టంగా": 1876,
      "చెట్టు": 1877,
      "అనుకున్నాను": 1878,
      "వులను": 1879,
      "ప్రాథమిక": 1880,
      "ండె": 1881,
      "స్తాను": 1882,
      "స్తాము": 1883,
      "్యామ్": 1884,
      "బ్రా": 1885,
      "సమయ": 1886,
      "సమగ్ర": 1887,
      "వర్త": 1888,
      "వ్వు": 1889,
      "సహాయ": 1890,
      "జీవన": 1891,
      "తెలి": 1892,
      "ఉన్నారు": 1893,
      "పొర": 1894,
      "జాన్": 1895,
      "బాట్": 1896,
      "గలదు": 1897,
      "పనిచేయడం": 1898,
      "దీన్ని": 1899,
      "సహాయపడటానికి": 1900,
      "సైడ్": 1901,
      "కాలే": 1902,
      "తగ్గు": 1903,
      "ంచుకోండి": 1904,
      "ఫిల్": 1905,
      "ఏమిటంటే": 1906,
      "సంబంధాలను": 1907,
      "మేరీని": 1908,
      "దేశం": 1909,
      "వాతావరణంలో": 1910,
      "వాతావరణాన్ని": 1911,
      "ఉంటారు": 1912,
      "స్తున్నాము": 1913,
      "శిలాజ": 1914,
      "విశ్రాం": 1915,
      "చెప్పి": 1916,
      "రక్షించడానికి": 1917,
      "సులభతరం": 1918,
      "అలాగే": 1919,
      "చర్యలు": 1920,
      "తెలియజే": 1921,
      "అందించడానికి": 1922,
      "అందించడం": 1923,
      "దించండి": 1924,
      "కంప్యూటింగ్": 1925,
      "లక్ష్యంగా": 1926,
      "ఫోన్": 1927,
      "గుర్తించడానికి": 1928,
      "అనుమతిస్తాయి": 1929,
      "ప్రత్యామ్": 1930,
      "వనరులు": 1931,
      "ఏదో": 1932,
      "నమూనాలు": 1933,
      "వలసిన": 1934,
      "కారణం": 1935,
      "ప్రయోజనాలు": 1936,
      "సిస్టెంట్": 1937,
      "వ్యాపారాలు": 1938,
      "జ్ఞాప": 1939,
      "ఉంచండి": 1940,
      "వ్యక్తుల": 1941,
      "పెంచడం": 1942,
      "ఆలోచ": 1943,
      "వస్తువులు": 1944,
      "సమర్థవంతమైన": 1945,
      "ప్లాన్": 1946,
      "వేయడం": 1947,
      "ఇంటర్నెట్": 1948,
      "కనిపి": 1949,
      "అనధి": 1950,
      "ఇంధన": 1951,
      "బడ్డా": 1952,
      "పూర్తిగా": 1953,
      "స్టేట్స్": 1954,
      "ఆహార": 1955,
      "షాపింగ్": 1956,
      "ప్రభుత్వ": 1957,
      "ఉండటం": 1958,
      "నిమగ్న": 1959,
      "కనెక్ట్": 1960,
      "కోల్పో": 1961,
      "కల్పన": 1962,
      "ఇష్టపడ": 1963,
      "బ్బంది": 1964,
      "ప్రతిస్పందన": 1965,
      "అలవా": 1966,
      "ధునిక": 1967,
      "రగాయ": 1968,
      "శుభ్": 1969,
      "ఇంటరాక్టివ్": 1970,
      "నైపుణ్య": 1971,
      "స్పామ్": 1972,
      "నాణ్యత": 1973,
      "కూడిన": 1974,
      "నిర్ధారించుకోండి": 1975,
      "అమెరికా": 1976,
      "ఎడారి": 1977,
      "నమ్ము": 1978,
      "లోతైన": 1979,
      "రెండింటి": 1980,
      "బిజీగా": 1981,
      "ఉష్ణోగ్ర": 1982,
      "ఆందోళ": 1983,
      "ఉద్దే": 1984,
      "ఎలక్ట్": 1985,
      "కఠిన": 1986,
      "కనీసం": 1987,
      "డయాక్సైడ్": 1988,
      "భవిష్యత్తు": 1989,
      "యునైటెడ్": 1990,
      "విడుదల": 1991,
      "విచ్ఛిన్న": 1992,
      "విశ్రాంతి": 1993,
      "):": 1994,
      "18": 1995,
      "30": 1996,
      "50": 1997,
      "అసిస్టెంట్": 1998,
      "ఆవి": 1999,
      "ఆల్": 2000,
      "ఆహ్": 2001,
      "ఆధునిక": 2002,
      "ఇచ్": 2003,
      "ఇద్ద": 2004,
      "ఎక్": 2005,
      "ఏదే": 2006,
      "ఒక్క": 2007,
      "కలు": 2008,
      "కలా": 2009,
      "కష్టం": 2010,
      "గర్": 2011,
      "గలను": 2012,
      "జనీ": 2013,
      "డ్యూ": 2014,
      "తని": 2015,
      "త్య": 2016,
      "తల్లి": 2017,
      "థి": 2018,
      "దానికి": 2019,
      "ధం": 2020,
      "నలు": 2021,
      "నడానికి": 2022,
      "నష్ట": 2023,
      "నప్పుడు": 2024,
      "పడటం": 2025,
      "ఫేస్": 2026,
      "బొ": 2027,
      "బేస్": 2028,
      "భవి": 2029,
      "మయ": 2030,
      "మాలను": 2031,
      "మ్యా": 2032,
      "రవ": 2033,
      "రల్": 2034,
      "రకం": 2035,
      "లర్": 2036,
      "ల్యా": 2037,
      "వరీ": 2038,
      "షాలు": 2039,
      "సమీ": 2040,
      "ారు": 2041,
      "ునా": 2042,
      "నిర": 2043,
      "నిరా": 2044,
      "నిన్న": 2045,
      "నిద్ర": 2046,
      "రిని": 2047,
      "ర్స్": 2048,
      "స్కా": 2049,
      "స్టి": 2050,
      "స్పె": 2051,
      "స్యం": 2052,
      "స్తోంది": 2053,
      "క్యు": 2054,
      "క్వా": 2055,
      "ప్పి": 2056,
      "కులకు": 2057,
      "కుంటే": 2058,
      "కుళా": 2059,
      "యుద్ధ": 2060,
      "రుకైన": 2061,
      "కిల్": 2062,
      "ందింది": 2063,
      "విరా": 2064,
      "వింగ్": 2065,
      "విజు": 2066,
      "త్స": 2067,
      "వారం": 2068,
      "వారీ": 2069,
      "వాదన": 2070,
      "తింపు": 2071,
      "ల్ఫ్": 2072,
      "మీతో": 2073,
      "మాండ్": 2074,
      "రాజ": 2075,
      "పురోగ": 2076,
      "కాఫీ": 2077,
      "లేను": 2078,
      "లేదని": 2079,
      "టికె": 2080,
      "టిఫిషియ": 2081,
      "తాజా": 2082,
      "యిడ్": 2083,
      "లింగ్": 2084,
      "సంఘ": 2085,
      "సంప్ర": 2086,
      "సంస్థ": 2087,
      "సంతృ": 2088,
      "డ్రై": 2089,
      "సాహ": 2090,
      "సారాం": 2091,
      "సిక": 2092,
      "సింది": 2093,
      "సినిమా": 2094,
      "పాట": 2095,
      "వ్యూ": 2096,
      "రీన్": 2097,
      "వేడి": 2098,
      "వేచి": 2099,
      "కొద్ద": 2100,
      "మెకాని": 2101,
      "పెరిగిన": 2102,
      "యంలో": 2103,
      "పరిశోధన": 2104,
      "భారీ": 2105,
      "చెందు": 2106,
      "అనువర్తన": 2107,
      "అనుకుంటున్నారా": 2108,
      "తీయ": 2109,
      "తీరు": 2110,
      "పిలు": 2111,
      "వుల": 2112,
      "ప్రాతిని": 2113,
      "పోషి": 2114,
      "కేట్": 2115,
      "కేటా": 2116,
      "టులు": 2117,
      "ందుకు": 2118,
      "మార్చ": 2119,
      "మార్గాన్ని": 2120,
      "ంటున్నా": 2121,
      "కూడ": 2122,
      "కూరగాయ": 2123,
      "రెంట్": 2124,
      "వ్రా": 2125,
      "ంలోని": 2126,
      "డాన్ని": 2127,
      "ళ్లను": 2128,
      "చాట్": 2129,
      "పొడ": 2130,
      "జిక్": 2131,
      "కరించే": 2132,
      "బాధ": 2133,
      "బార్": 2134,
      "నెల": 2135,
      "మొబై": 2136,
      "యూజర్": 2137,
      "టీమ్": 2138,
      "తేడ": 2139,
      "తేదీ": 2140,
      "సరదా": 2141,
      "తీసుకోవడానికి": 2142,
      "జ్డ్": 2143,
      "పనిచే": 2144,
      "పనిచేసే": 2145,
      "వైవి": 2146,
      "చేయడంలో": 2147,
      "అభిప్రా": 2148,
      "ఫికేషన్": 2149,
      "వినియోగం": 2150,
      "గోళ": 2151,
      "గోప్య": 2152,
      "గోరిథ": 2153,
      "పేజీ": 2154,
      "అంగీ": 2155,
      "ఉత్పాదక": 2156,
      "ాల్సిన": 2157,
      "గుర్తింపు": 2158,
      "సాంస్కృ": 2159,
      "దృశ్య": 2160,
      "స్పర": 2161,
      "స్పష్టంగా": 2162,
      "వినియోగదారుల": 2163,
      "వాతావరణం": 2164,
      "టామ్‌తో": 2165,
      "ఇవ్వబడ్": 2166,
      "విశ్వ": 2167,
      "ఆరోగ్యం": 2168,
      "ాలోని": 2169,
      "నిర్వహణ": 2170,
      "నిర్వహించడం": 2171,
      "ఎక్కువగా": 2172,
      "మనకు": 2173,
      "లీకేజీ": 2174,
      "ట్టిన": 2175,
      "చెప్పండి": 2176,
      "పరస్పర": 2177,
      "ఇంజనీ": 2178,
      "పూర్త": 2179,
      "ఆర్టిఫిషియ": 2180,
      "ప్రేరణ": 2181,
      "అనుభవం": 2182,
      "దించడానికి": 2183,
      "గుర్తించ": 2184,
      "అతనికి": 2185,
      "వనరుల": 2186,
      "వనరులను": 2187,
      "కరణను": 2188,
      "కారణాలు": 2189,
      "క్లింగ్": 2190,
      "విస్తరించి": 2191,
      "మానసిక": 2192,
      "అవసరాలను": 2193,
      "మొదట": 2194,
      "సరిపో": 2195,
      "సరిగ్గా": 2196,
      "పొందడానికి": 2197,
      "అయిన": 2198,
      "ఆదాయాన్ని": 2199,
      "పెరుగుదల": 2200,
      "పెరుగుతున్న": 2201,
      "ప్రాంతం": 2202,
      "అంశాలను": 2203,
      "అధునా": 2204,
      "ఉద్యోగు": 2205,
      "చేస్తాడు": 2206,
      "పరిష్కరించడానికి": 2207,
      "ఎంచుకోండి": 2208,
      "కాలుష": 2209,
      "బ్యాక్": 2210,
      "విలువైన": 2211,
      "వేయడానికి": 2212,
      "ప్రోత్సహించడానికి": 2213,
      "ప్రోత్సహించడం": 2214,
      "000": 2215,
      "అల్గోరిథ": 2216,
      "మారుతుంది": 2217,
      "ఇంటికి": 2218,
      "పట్టణ": 2219,
      "స్క్రీన్": 2220,
      "అవకాశాలను": 2221,
      "భద్రత": 2222,
      "భద్రతా": 2223,
      "కార్యక్రమ": 2224,
      "కార్యకలా": 2225,
      "పరికరాలు": 2226,
      "పరిస్థితులు": 2227,
      "చూపుతుంది": 2228,
      "గణనీయంగా": 2229,
      "లక్షణాలను": 2230,
      "నిర్మించడానికి": 2231,
      "అంతర్దృష్ట": 2232,
      "విద్యార్థులు": 2233,
      "అందుబాటు": 2234,
      "హోమ్": 2235,
      "శాస్త్ర": 2236,
      "ఉండటానికి": 2237,
      "విశ్లేషించడం": 2238,
      "కంటెంట్ను": 2239,
      "నిమగ్నం": 2240,
      "స్తున్నప్పుడు": 2241,
      "ప్రాప్యత": 2242,
      "ప్రాప్యతను": 2243,
      "స్నేహితుడు": 2244,
      "నివసి": 2245,
      "సంక్లిష్ట": 2246,
      "తగ్గిస్తుంది": 2247,
      "కాలిక": 2248,
      "శైలి": 2249,
      "షెడ్యూ": 2250,
      "విజయ": 2251,
      "విద్యుత్": 2252,
      "సహాయపడతాయి": 2253,
      "విస్తృత": 2254,
      "ఉద్గా": 2255,
      "వాడకం": 2256,
      "సార్లు": 2257,
      "రీసైక్లింగ్": 2258,
      "పరిజ్ఞానం": 2259,
      "తీవ్రమైన": 2260,
      "చూసుకోండి": 2261,
      "అల్గారిథమ్": 2262,
      "ఆప్టిమైజేషన్": 2263,
      "దగ్గర": 2264,
      "ప్రదాయ": 2265,
      "వేదిక": 2266,
      "పోల్చండి": 2267,
      "వెంటనే": 2268,
      "సూర్యు": 2269,
      "దీర్ఘకాలిక": 2270,
      "ఉత్పత్తు": 2271,
      "క్రమబద్ధీ": 2272,
      "పర్యవేక్ష": 2273,
      "ఆకర్షణీయమైన": 2274,
      "ఇప్పటికే": 2275,
      "కంట్రోల్": 2276,
      "పరుస్తుంది": 2277,
      "పంచుకోవడానికి": 2278,
      "మాంసం": 2279,
      "ఫిల్టర్": 2280,
      "ఉద్దేశ": 2281,
      "కఠినమైన": 2282,
      "ఏదేమైనా": 2283,
      "తనిఖీ": 2284,
      "కుళాయి": 2285,
      "కొద్దీ": 2286,
      "మొబైల్": 2287,
      "సాంస్కృతిక": 2288,
      "ఇవ్వబడ్డ": 2289,
      "ఆర్టిఫిషియల్": 2290,
      "అధునాతన": 2291,
      "అల్గోరిథం": 2292,
      "అందుబాటులో": 2293,
      "!.": 2294,
      "24": 2295,
      "ంప్": 2296,
      "అద్ద": 2297,
      "అధ్య": 2298,
      "అడిగా": 2299,
      "ఆకా": 2300,
      "ఆశ్": 2301,
      "ఆకట్టు": 2302,
      "ఇంత": 2303,
      "ఉపరి": 2304,
      "ఊహ": 2305,
      "ఎవర": 2306,
      "ఎప్పుడ": 2307,
      "ఏఐ": 2308,
      "ఏవై": 2309,
      "ఐడి": 2310,
      "ఐదు": 2311,
      "కణ": 2312,
      "కష్ట": 2313,
      "కప్పు": 2314,
      "కరంగా": 2315,
      "ఖరీ": 2316,
      "గౌ": 2317,
      "గడి": 2318,
      "గడప": 2319,
      "చని": 2320,
      "చయం": 2321,
      "చల్ల": 2322,
      "జత": 2323,
      "జాల": 2324,
      "జరు": 2325,
      "జరిగి": 2326,
      "జన్య": 2327,
      "డై": 2328,
      "డమే": 2329,
      "డక్ట్": 2330,
      "ణు": 2331,
      "ణులు": 2332,
      "తత్": 2333,
      "తదు": 2334,
      "తలను": 2335,
      "ధన": 2336,
      "ధో": 2337,
      "ధ్": 2338,
      "నొ": 2339,
      "నది": 2340,
      "నచ్చి": 2341,
      "నడప": 2342,
      "పాల్": 2343,
      "పన్ను": 2344,
      "పత్రి": 2345,
      "పట్ల": 2346,
      "ఫరె": 2347,
      "బం": 2348,
      "బడే": 2349,
      "భయప": 2350,
      "రహ": 2351,
      "రవా": 2352,
      "రానికి": 2353,
      "లూ": 2354,
      "వాల": 2355,
      "వరు": 2356,
      "వలి": 2357,
      "శం": 2358,
      "శబ్": 2359,
      "షం": 2360,
      "షనల్": 2361,
      "సన్": 2362,
      "సబ్": 2363,
      "సవాలు": 2364,
      "ాను": 2365,
      "ాత్మక": 2366,
      "ౌండ్": 2367,
      "‌లో": 2368,
      "నిపు": 2369,
      "నిజా": 2370,
      "నిధులు": 2371,
      "రింపు": 2372,
      "ర్మ": 2373,
      "ర్క్": 2374,
      "ర్పు": 2375,
      "ర్యా": 2376,
      "ర్యం": 2377,
      "క్య": 2378,
      "కుక్క": 2379,
      "రుచి": 2380,
      "్యానికి": 2381,
      "డిస్": 2382,
      "ప్రీ": 2383,
      "ప్రె": 2384,
      "ప్రచు": 2385,
      "ప్రజా": 2386,
      "ప్రమాణ": 2387,
      "ప్రకారం": 2388,
      "కిత్స": 2389,
      "లుదే": 2390,
      "తులకు": 2391,
      "తుల్లో": 2392,
      "విన": 2393,
      "విటీ": 2394,
      "విపరీ": 2395,
      "ించబడింది": 2396,
      "ించబడిన": 2397,
      "నాతో": 2398,
      "లోబల్": 2399,
      "త్రీ": 2400,
      "తిరే": 2401,
      "తినడానికి": 2402,
      "ల్లు": 2403,
      "ల్టే": 2404,
      "ంటీ": 2405,
      "ంటమ్": 2406,
      "మాను": 2407,
      "మాన్ని": 2408,
      "మాణా": 2409,
      "మ్మి": 2410,
      "డులు": 2411,
      "డుతున్నా": 2412,
      "ద్దా": 2413,
      "ద్ధా": 2414,
      "రాష్": 2415,
      "రాతన": 2416,
      "గ్లోబల్": 2417,
      "పురాతన": 2418,
      "టివిటీ": 2419,
      "యితీ": 2420,
      "లిక్": 2421,
      "సంయోగ": 2422,
      "సందే": 2423,
      "సంరక్ష": 2424,
      "చేయవలసిన": 2425,
      "డ్డ": 2426,
      "డ్స్": 2427,
      "గురువు": 2428,
      "సాన్ని": 2429,
      "సాక్ష": 2430,
      "సున్ని": 2431,
      "చురుకైన": 2432,
      "సింగ్": 2433,
      "పారి": 2434,
      "యోగాన్ని": 2435,
