{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "[": 35,
      "]": 36,
      "^": 37,
      "_": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "h": 45,
      "i": 46,
      "l": 47,
      "m": 48,
      "n": 49,
      "o": 50,
      "p": 51,
      "r": 52,
      "s": 53,
      "t": 54,
      "u": 55,
      "x": 56,
      "{": 57,
      "}": 58,
      "£": 59,
      "×": 60,
      "ం": 61,
      "ః": 62,
      "అ": 63,
      "ఆ": 64,
      "ఇ": 65,
      "ఈ": 66,
      "ఉ": 67,
      "ఊ": 68,
      "ఋ": 69,
      "ఎ": 70,
      "ఏ": 71,
      "ఐ": 72,
      "ఒ": 73,
      "ఓ": 74,
      "ఔ": 75,
      "క": 76,
      "ఖ": 77,
      "గ": 78,
      "ఘ": 79,
      "చ": 80,
      "ఛ": 81,
      "జ": 82,
      "ఞ": 83,
      "ట": 84,
      "ఠ": 85,
      "డ": 86,
      "ఢ": 87,
      "ణ": 88,
      "త": 89,
      "థ": 90,
      "ద": 91,
      "ధ": 92,
      "న": 93,
      "ప": 94,
      "ఫ": 95,
      "బ": 96,
      "భ": 97,
      "మ": 98,
      "య": 99,
      "ర": 100,
      "ల": 101,
      "ళ": 102,
      "వ": 103,
      "శ": 104,
      "ష": 105,
      "స": 106,
      "హ": 107,
      "ా": 108,
      "ి": 109,
      "ీ": 110,
      "ు": 111,
      "ూ": 112,
      "ృ": 113,
      "ె": 114,
      "ే": 115,
      "ై": 116,
      "ొ": 117,
      "ో": 118,
      "ౌ": 119,
      "్": 120,
      "ౖ": 121,
      "౦": 122,
      "‌": 123,
      "≈": 124,
      "🇱": 125,
      "🇳": 126,
      "ని": 127,
      "రి": 128,
      "ను": 129,
      "ర్": 130,
      "స్": 131,
      "న్": 132,
      "్ర": 133,
      "ంచ": 134,
      "క్": 135,
      "ది": 136,
      "ాల": 137,
      "్య": 138,
      "కు": 139,
      "ార": 140,
      "యు": 141,
      "మరి": 142,
      "మరియు": 143,
      "డి": 144,
      "ప్ర": 145,
      "కి": 146,
      "తు": 147,
      "లు": 148,
      "ంది": 149,
      "ట్": 150,
      "ించ": 151,
      "గా": 152,
      "వి": 153,
      "లో": 154,
      "ాని": 155,
      "చే": 156,
      "రు": 157,
      "తి": 158,
      "ానికి": 159,
      "నా": 160,
      "ంట": 161,
      "త్": 162,
      "ల్": 163,
      "ండి": 164,
      "మీ": 165,
      "డు": 166,
      "మా": 167,
      "ప్": 168,
      "మ్": 169,
      "డానికి": 170,
      "వా": 171,
      "టా": 172,
      "నే": 173,
      "పు": 174,
      "న్ని": 175,
      "డం": 176,
      "దు": 177,
      "ద్": 178,
      "లే": 179,
      "ైన": 180,
      "సం": 181,
      "టి": 182,
      "దా": 183,
      "చేయ": 184,
      "కో": 185,
      "లి": 186,
      "ాయ": 187,
      "ంగా": 188,
      "గ్": 189,
      "ంత": 190,
      "ారు": 191,
      "గు": 192,
      "స్తు": 193,
      "చ్": 194,
      "క్క": 195,
      "కా": 196,
      "లను": 197,
      "సు": 198,
      "న్న": 199,
      "మైన": 200,
      "ోగ": 201,
      "ాలు": 202,
      "టామ్": 203,
      "ష్": 204,
      "చు": 205,
      "సి": 206,
      "సా": 207,
      "వ్య": 208,
      "క్ష": 209,
      "డ్": 210,
      "లా": 211,
      "ాలను": 212,
      "ము": 213,
      "రించ": 214,
      "స్త": 215,
      "ఒక": 216,
      "చి": 217,
      "తో": 218,
      "న్నా": 219,
      "నేను": 220,
      "వే": 221,
      "పా": 222,
      "పె": 223,
      "మె": 224,
      "వచ్": 225,
      "యా": 226,
      "ొక్క": 227,
      "మి": 228,
      "ారా": 229,
      "గి": 230,
      "కొ": 231,
      "మీరు": 232,
      "యోగ": 233,
      "ండ": 234,
      "పరి": 235,
      "లేదా": 236,
      "ఇది": 237,
      "యొక్క": 238,
      "ంద": 239,
      "స్తుంది": 240,
      "ంగ్": 241,
      "ష్ట": 242,
      "భా": 243,
      "సహ": 244,
      "మే": 245,
      "తీ": 246,
      "ాయి": 247,
      "యి": 248,
      "నిర్": 249,
      "వు": 250,
      "రణ": 251,
      "రా": 252,
      "ంలో": 253,
      "తా": 254,
      "అను": 255,
      "వచ్చు": 256,
      "ఉప": 257,
      "పి": 258,
      "రీ": 259,
      "పో": 260,
      "?.": 261,
      "చె": 262,
      "టు": 263,
      "స్థ": 264,
      "్యా": 265,
      "ందు": 266,
      "సమ": 267,
      "ర్థ": 268,
      "ఉపయోగ": 269,
      "తుంది": 270,
      "నీ": 271,
      "ించడానికి": 272,
      "ప్పు": 273,
      "ద్ధ": 274,
      "స్ట": 275,
      "పై": 276,
      "ంటి": 277,
      "కే": 278,
      "వె": 279,
      "ంటు": 280,
      "క్తి": 281,
      "మార్": 282,
      "త్త": 283,
      "కూ": 284,
      "ప్రా": 285,
      "అవ": 286,
      "డే": 287,
      "ించడం": 288,
      "రం": 289,
      "వర్": 290,
      "బ్": 291,
      "యం": 292,
      "లకు": 293,
      "్రా": 294,
      "నం": 295,
      "ళ్": 296,
      "ప్ప": 297,
      "కోవ": 298,
      "వారా": 299,
      "ాలి": 300,
      "పొ": 301,
      "ద్వారా": 302,
      "వ్": 303,
      "కలి": 304,
      "రో": 305,
      "డా": 306,
      "ర్య": 307,
      "ించండి": 308,
      "సహాయ": 309,
      "ధా": 310,
      "ారం": 311,
      "ెట్": 312,
      "ంట్": 313,
      "షన్": 314,
      "తె": 315,
      "ిక": 316,
      "బా": 317,
      "చూ": 318,
      "దే": 319,
      "ంటే": 320,
      "జీ": 321,
      "ాలా": 322,
      "వారి": 323,
      "ఉండ": 324,
      "అత": 325,
      "కం": 326,
      "ప్రతి": 327,
      "కీ": 328,
      "జా": 329,
      "అనే": 330,
      "త్ర": 331,
      "ధ్య": 332,
      "గల": 333,
      "చేయడానికి": 334,
      "వై": 335,
      "క్కు": 336,
      "్యూ": 337,
      "ల్ల": 338,
      "ందించ": 339,
      "ద్ద": 340,
      "ించి": 341,
      "ఉన్నా": 342,
      "రుగు": 343,
      "సే": 344,
      "శ్": 345,
      "చాలా": 346,
      "టీ": 347,
      "సర": 348,
      "మొ": 349,
      "తన": 350,
      "పని": 351,
      "ించే": 352,
      "నుండి": 353,
      "కరించ": 354,
      "బి": 355,
      "తీసు": 356,
      "ప్పుడు": 357,
      "వంటి": 358,
      "ఉన్న": 359,
      "డేటా": 360,
      "భి": 361,
      "మూ": 362,
      "రె": 363,
      "శా": 364,
      "రే": 365,
      "సమా": 366,
      "డుతుంది": 367,
      "ధార": 368,
      "ఖ్య": 369,
      "సహాయప": 370,
      "జ్": 371,
      "క్ర": 372,
      "కాల": 373,
      "క్కువ": 374,
      "దీ": 375,
      "నాకు": 376,
      "సృ": 377,
      "మీకు": 378,
      "చేయడం": 379,
      "బం": 380,
      "వీ": 381,
      "వంత": 382,
      "సె": 383,
      "చేయండి": 384,
      "కోసం": 385,
      "ద్య": 386,
      "వర": 387,
      "ెక్": 388,
      "ట్ట": 389,
      "తర": 390,
      "తగ్": 391,
      "వరణ": 392,
      "కలిగి": 393,
      "వృ": 394,
      "క్కడ": 395,
      "ఫ్": 396,
      "లేదు": 397,
      "క్షణ": 398,
      "భావ": 399,
      "టర్": 400,
      "ఉంది": 401,
      "రించి": 402,
      "న్నాను": 403,
      "వహ": 404,
      "దాని": 405,
      "రూ": 406,
      "సూ": 407,
      "త్తి": 408,
      "ండ్": 409,
      "ంటుంది": 410,
      "రోగ": 411,
      "వ్యక్తి": 412,
      "యో": 413,
      "తే": 414,
      "జి": 415,
      "బడి": 416,
      "ాల్": 417,
      "గొ": 418,
      "బు": 419,
      "ట్టు": 420,
      "విని": 421,
      "వ్వ": 422,
      "గురించి": 423,
      "ఏమి": 424,
      "ద్ధి": 425,
      "లై": 426,
      "శక్తి": 427,
      "ర్చు": 428,
      "ఉంటుంది": 429,
      "షి": 430,
      "మ్మ": 431,
      "స్తాయి": 432,
      "అభి": 433,
      "ఎందు": 434,
      "పర": 435,
      "ాడు": 436,
      "ంచు": 437,
      "వ్యా": 438,
      "ణా": 439,
      "సిన": 440,
      "సృష్ట": 441,
      "బంధ": 442,
      "పే": 443,
      "వారు": 444,
      "కుంటు": 445,
      "ముఖ్య": 446,
      "ఉత్": 447,
      "గ్ర": 448,
      "ఫి": 449,
      "క్రి": 450,
      "దృ": 451,
      "బో": 452,
      "గుర్": 453,
      "కర": 454,
      "తంగా": 455,
      "దేశ": 456,
      "యూ": 457,
      "్యం": 458,
      "కూడా": 459,
      "దారు": 460,
      "కార్": 461,
      "కృ": 462,
      "జు": 463,
      "నరు": 464,
      "మో": 465,
      "వినియోగ": 466,
      "**": 467,
      "ఇవ్వ": 468,
      "పర్": 469,
      "మర్": 470,
      "సై": 471,
      "లతో": 472,
      "మరింత": 473,
      "తెలు": 474,
      "వృద్ధి": 475,
      "ైనా": 476,
      "స్థి": 477,
      "వెళ్": 478,
      "కార": 479,
      "కంటే": 480,
      "కోండి": 481,
      "తులు": 482,
      "ండా": 483,
      "కోవడానికి": 484,
      "ఉన్నాయి": 485,
      "అం": 486,
      "ఎలా": 487,
      "చర్య": 488,
      "విధ": 489,
      "మేము": 490,
      "ద్ర": 491,
      "తగ్గ": 492,
      "ఇక్కడ": 493,
      "మధ్య": 494,
      "ించవచ్చు": 495,
      "వ్యవ": 496,
      "మేరీ": 497,
      "కె": 498,
      "పూ": 499,
      "రిగి": 500,
      "అతను": 501,
      "శ్ర": 502,
      "తం": 503,
      "సహాయపడుతుంది": 504,
      "అని": 505,
      "గో": 506,
      "నాలు": 507,
      "గణ": 508,
      "శి": 509,
      "వాటి": 510,
      "కొన్ని": 511,
      "ఉంట": 512,
      "ఎక్కువ": 513,
      "కుండా": 514,
      "నిర్వహ": 515,
      "ించిన": 516,
      "తెలుసు": 517,
      "గే": 518,
      "న్ను": 519,
      "మొత్త": 520,
      "వ్యవస్థ": 521,
      "ఆరోగ": 522,
      "ఆమె": 523,
      "లక్ష": 524,
      "ప్రే": 525,
      "త్రి": 526,
      "సంబంధ": 527,
      "ఉత్ప": 528,
      "ఇం": 529,
      "టింగ్": 530,
      "తను": 531,
      "ంచి": 532,
      "అనేక": 533,
      "ధారణ": 534,
      "అభివృద్ధి": 535,
      "అందించ": 536,
      "ఇంట": 537,
      "లీ": 538,
      "న్నారు": 539,
      "వినియోగదారు": 540,
      "అంత": 541,
      "చ్చి": 542,
      "లలో": 543,
      "స్ప": 544,
      "తిక": 545,
      "ందని": 546,
      "వంతమైన": 547,
      "ండు": 548,
      "సరం": 549,
      "కొత్త": 550,
      "ంపు": 551,
      "మన": 552,
      "సాం": 553,
      "ఖర్చు": 554,
      "టో": 555,
      "హా": 556,
      "న్స్": 557,
      "ాలో": 558,
      "ాలని": 559,
      "వాతా": 560,
      "లియ": 561,
      "టామ్‌": 562,
      "సాధారణ": 563,
      "సమాచ": 564,
      "వాతావరణ": 565,
      ":.": 566,
      "కస్ట": 567,
      "నె": 568,
      "మ్యూ": 569,
      "వం": 570,
      "ప్రారం": 571,
      "లభ": 572,
      "న్య": 573,
      "స్తారు": 574,
      "క్రమ": 575,
      "పూర్": 576,
      "ధన": 577,
      "రక్ష": 578,
      "ాను": 579,
      "స్య": 580,
      "మెరుగు": 581,
      "కోవడం": 582,
      "కస్టమర్": 583,
      "కను": 584,
      "సో": 585,
      "హి": 586,
      "అనుభ": 587,
      "ఎందుకు": 588,
      "ఆధార": 589,
      "తమైన": 590,
      "ాలకు": 591,
      "వాన్ని": 592,
      "ంతో": 593,
      "రోజు": 594,
      "జన": 595,
      "వేగ": 596,
      "ారాన్ని": 597,
      "దీని": 598,
      "మొత్తం": 599,
      "ప్రారంభ": 600,
      "కర్": 601,
      "త్య": 602,
      "వనరు": 603,
      "షణ": 604,
      "చేస్తుంది": 605,
      "పొందించ": 606,
      "గుర్త": 607,
      "గత": 608,
      "తాయి": 609,
      "దర్": 610,
      "పంచ": 611,
      "వల్ల": 612,
      "వివ": 613,
      "చేసు": 614,
      "చెప్ప": 615,
      "లక్ష్య": 616,
      "పడ": 617,
      "లె": 618,
      "ప్రో": 619,
      "తుల": 620,
      "తున్న": 621,
      "మాన": 622,
      "అవసరం": 623,
      "అనేది": 624,
      "అంది": 625,
      "ఆహ": 626,
      "చన": 627,
      "మై": 628,
      "గిన": 629,
      "కంప": 630,
      "నెట్": 631,
      "చేసే": 632,
      "ల్స్": 633,
      "కాశ": 634,
      "్యాన్ని": 635,
      "మార్గ": 636,
      "కరమైన": 637,
      "కమ్యూ": 638,
      "చర్": 639,
      "ప్రపంచ": 640,
      "ట్టి": 641,
      "చెప్": 642,
      "ప్పటి": 643,
      "రెండు": 644,
      "ఉత్పత్తి": 645,
      "కమ్యూని": 646,
      "అది": 647,
      "ఆర్": 648,
      "టె": 649,
      "నై": 650,
      "వేర్": 651,
      "కేషన్": 652,
      "తీసుకు": 653,
      "ఆరోగ్య": 654,
      "ఇన్": 655,
      "ెంట్": 656,
      "క్స్": 657,
      "ారీ": 658,
      "విశ్": 659,
      "చిన్న": 660,
      "భాగ": 661,
      "అనుమ": 662,
      "అవసర": 663,
      "కంప్యూ": 664,
      "ఇతర": 665,
      "కల్": 666,
      "జర్": 667,
      "భు": 668,
      "హరణ": 669,
      "స్సు": 670,
      "ాలలో": 671,
      "త్తు": 672,
      "సమయం": 673,
      "సమస్య": 674,
      "వివరించ": 675,
      "అధ": 676,
      "అయి": 677,
      "ఆలో": 678,
      "ఫ్ర": 679,
      "ులు": 680,
      "స్ట్": 681,
      "న్నాడు": 682,
      "ందా": 683,
      "ఉదా": 684,
      "తక్కువ": 685,
      "నమూ": 686,
      "సర్": 687,
      "తిని": 688,
      "సులభ": 689,
      "త్మ": 690,
      "కాదు": 691,
      "మార్పు": 692,
      "అలా": 693,
      "డె": 694,
      "తరు": 695,
      "ఫీ": 696,
      "ప్రయో": 697,
      "విష": 698,
      "చేయవచ్చు": 699,
      "నిర్ణ": 700,
      "తాను": 701,
      "కనుగొ": 702,
      "ఉదాహరణ": 703,
      "ణం": 704,
      "దల": 705,
      "ట్లు": 706,
      "చేస్తు": 707,
      "ష్టి": 708,
      "తెలియ": 709,
      "రూపొందించ": 710,
      "ఉంటాయి": 711,
      "అర్థ": 712,
      "ట్రా": 713,
      "బల": 714,
      "లువ": 715,
      "పెద్ద": 716,
      "యాన్ని": 717,
      "ష్టమైన": 718,
      "జాబి": 719,
      "ప్రోత్": 720,
      "టానికి": 721,
      "ాన్ని": 722,
      "రియ": 723,
      "త్మక": 724,
      "ఆర్థ": 725,
      "కరణ": 726,
      "చా": 727,
      "దో": 728,
      "నిజ": 729,
      "ప్రభావ": 730,
      "ట్లా": 731,
      "వాత": 732,
      "చ్చ": 733,
      "ధాన": 734,
      "దన": 735,
      "వల": 736,
      "ంచండి": 737,
      "ప్రత్య": 738,
      "వివిధ": 739,
      "మాట్లా": 740,
      "సామ": 741,
      "వులు": 742,
      "నీటి": 743,
      "ఆర్థిక": 744,
      "ఖచ్చి": 745,
      "దం": 746,
      "ఫో": 747,
      "డేటాను": 748,
      "ఫ్ట్": 749,
      "వ్యాప": 750,
      "సాంకే": 751,
      "ప్రోత్సహ": 752,
      "ఉద్య": 753,
      "తమ": 754,
      "ధి": 755,
      "పద్ధ": 756,
      "మంచి": 757,
      "ప్రజ": 758,
      "సంభా": 759,
      "వ్యక్": 760,
      "ందో": 761,
      "నీయ": 762,
      "ప్పుడ": 763,
      "కూల": 764,
      "చూడ": 765,
      "క్రియ": 766,
      "సాంకేతిక": 767,
      "రక్షణ": 768,
      "విస్త": 769,
      "ాలనుకుంటు": 770,
      "రించడానికి": 771,
      "అవకాశ": 772,
      "ళ్ళ": 773,
      "పొంద": 774,
      "పరచ": 775,
      "ఎం": 776,
      "జే": 777,
      "యత్": 778,
      "ప్రయత్": 779,
      "సాధ": 780,
      "పాత్ర": 781,
      "పెరుగు": 782,
      "మెంట్": 783,
      "పరిష్": 784,
      "వెబ్": 785,
      "వర్క్": 786,
      "జ్ఞ": 787,
      "సామర్థ": 788,
      "టం": 789,
      "టెక్": 790,
      "బడ్": 791,
      "దిష్ట": 792,
      "ప్రభా": 793,
      "ప్రశ్": 794,
      "విద్య": 795,
      "ప్లా": 796,
      "న్నారా": 797,
      "నిర్దిష్ట": 798,
      "సమర్థ": 799,
      "ప్రాంత": 800,
      "వైపు": 801,
      "కంప్యూటర్": 802,
      "తారు": 803,
      "విజ": 804,
      "చేసిన": 805,
      "పెంచ": 806,
      "ించడంలో": 807,
      "వరకు": 808,
      "వివరించండి": 809,
      "కెట్": 810,
      "డని": 811,
      "క్లి": 812,
      "్యత": 813,
      "ప్రధాన": 814,
      "ించు": 815,
      "చేసి": 816,
      "వేయ": 817,
      "పెట్ట": 818,
      "యాక్": 819,
      "లైన్": 820,
      "ప్పటికీ": 821,
      "అర్థం": 822,
      "00": 823,
      "అంద": 824,
      "అవు": 825,
      "బ్యా": 826,
      "మేధ": 827,
      "నిర్ధా": 828,
      "మొద": 829,
      "ఇంటర్": 830,
      "దర్శ": 831,
      "నిర్ణయ": 832,
      "ప్రశ్న": 833,
      "కల": 834,
      "కాలు": 835,
      "దశ": 836,
      "ల్ని": 837,
      "చుగా": 838,
      "పాడు": 839,
      "సెస్": 840,
      "తరచుగా": 841,
      "బడింది": 842,
      "సృష్టించండి": 843,
      "ముఖ్యమైన": 844,
      "ఎదు": 845,
      "ఫా": 846,
      "శో": 847,
      "సరి": 848,
      "ేక": 849,
      "నింగ్": 850,
      "విలువ": 851,
      "తిరిగి": 852,
      "సహాయం": 853,
      "వ్యక్తిగత": 854,
      "అనుమతి": 855,
      "ఆదా": 856,
      "ఇష్ట": 857,
      "గర": 858,
      "నన్ను": 859,
      "భూ": 860,
      "మని": 861,
      "మారు": 862,
      "కార్య": 863,
      "ముందు": 864,
      "పాద": 865,
      "సమయ": 866,
      "ఉపయోగించడం": 867,
      "అతని": 868,
      "మ్మల్ని": 869,
      "వాటిని": 870,
      "జ్ఞా": 871,
      "అల్": 872,
      "ఎంత": 873,
      "డ్ర": 874,
      "నో": 875,
      "నని": 876,
      "బడుతుంది": 877,
      "మనం": 878,
      "వడానికి": 879,
      "వడం": 880,
      "వస్తు": 881,
      "హు": 882,
      "చేస్త": 883,
      "వార్": 884,
      "సిస్ట": 885,
      "ఏమిటి": 886,
      "కృత్రి": 887,
      "విశ్లే": 888,
      "ప్రత్యేక": 889,
      "కృత్రిమ": 890,
      "ంతి": 891,
      "అంచ": 892,
      "ఉద్": 893,
      "కథ": 894,
      "జం": 895,
      "తప్ప": 896,
      "ద్యా": 897,
      "పడి": 898,
      "బడ": 899,
      "భ్య": 900,
      "లపై": 901,
      "ూహ": 902,
      "ాలతో": 903,
      "ించగల": 904,
      "చేయగల": 905,
      "కానీ": 906,
      "సాఫ్ట్": 907,
      "సహా": 908,
      "ఉపయోగించే": 909,
      "అత్య": 910,
      "సహాయపడ": 911,
      "దృష్టి": 912,
      "పర్యా": 913,
      "స్థిర": 914,
      "కారణ": 915,
      "అంశ": 916,
      "తగ్గించడానికి": 917,
      "కనుగొన": 918,
      "అవి": 919,
      "అదన": 920,
      "ఆన్": 921,
      "కంట": 922,
      "కపో": 923,
      "వత్": 924,
      "సౌ": 925,
      "కున్న": 926,
      "ారని": 927,
      "ప్రమా": 928,
      "ప్రక్రియ": 929,
      "ల్లి": 930,
      "సంరక్షణ": 931,
      "సంవత్": 932,
      "టివ్": 933,
      "అనుకుంటు": 934,
      "వెళ్ళ": 935,
      "సాధారణంగా": 936,
      "మెరుగుపరచ": 937,
      "లెర్": 938,
      "అందిస్తుంది": 939,
      "ప్పుడూ": 940,
      "అందు": 941,
      "ఇంటి": 942,
      "ఎవ": 943,
      "గీ": 944,
      "మలు": 945,
      "మంది": 946,
      "మద్ద": 947,
      "సీ": 948,
      "ిన": 949,
      "విద్యా": 950,
      "లోకి": 951,
      "మీద": 952,
      "చ్ఛ": 953,
      "పెనీ": 954,
      "రంగ": 955,
      "జీవ": 956,
      "కంపెనీ": 957,
      "ఎందుకంటే": 958,
      "పూర్తి": 959,
      "మద్దతు": 960,
      "__": 961,
      "ంబ": 962,
      "అన్ని": 963,
      "ఉత్త": 964,
      "టన": 965,
      "టై": 966,
      "మం": 967,
      "దించ": 968,
      "కుటు": 969,
      "తులను": 970,
      "నాన్ని": 971,
      "పుణ": 972,
      "సిద్ధ": 973,
      "సాను": 974,
      "కొన": 975,
      "పరిగణ": 976,
      "జీవి": 977,
      "సమాచారాన్ని": 978,
      "ఆధారంగా": 979,
      "అధిక": 980,
      "అన": 981,
      "ఆకర్": 982,
      "దని": 983,
      "ఫలి": 984,
      "మర": 985,
      "స్నే": 986,
      "ప్రయా": 987,
      "గాన్ని": 988,
      "పార్": 989,
      "మిమ్మల్ని": 990,
      "కీల": 991,
      "ెక్ట్": 992,
      "గణనీయ": 993,
      "ఆలోచన": 994,
      "ఫ్రె": 995,
      "మొదటి": 996,
      "పర్యావరణ": 997,
      "ంప": 998,
      "డీ": 999,
      "తలు": 1000,
      "నాల": 1001,
      "పను": 1002,
      "పరీ": 1003,
      "ఫై": 1004,
      "బహు": 1005,
      "రక": 1006,
      "లక్షణ": 1007,
      "శు": 1008,
      "డియా": 1009,
      "సంఖ్య": 1010,
      "ముద్ర": 1011,
      "పెట్టు": 1012,
      "మెషి": 1013,
      "ఉపయోగి": 1014,
      "దానిని": 1015,
      "ప్రయత్ని": 1016,
      "కష్ట": 1017,
      "తయ": 1018,
      "వ్ర": 1019,
      "శీ": 1020,
      "సెట్": 1021,
      "ర్చ": 1022,
      "త్వం": 1023,
      "స్త్ర": 1024,
      "బ్బు": 1025,
      "సైట్": 1026,
      "చెప్పాడు": 1027,
      "కమ్యూనికేషన్": 1028,
      "వ్యాపార": 1029,
      "ఎంపి": 1030,
      "లెర్నింగ్": 1031,
      "ణి": 1032,
      "దయ": 1033,
      "రగ": 1034,
      "హె": 1035,
      "ీయ": 1036,
      "నియ": 1037,
      "రిత": 1038,
      "స్వా": 1039,
      "స్టా": 1040,
      "ట్ల": 1041,
      "మాత్ర": 1042,
      "నేర్చు": 1043,
      "సంక్ష": 1044,
      "మెయి": 1045,
      "సహజ": 1046,
      "స్థాయి": 1047,
      "బాగా": 1048,
      "ఉండవచ్చు": 1049,
      "మూడు": 1050,
      "వరగా": 1051,
      "అంతర్": 1052,
      "అయితే": 1053,
      "మెషిన్": 1054,
      "అప్": 1055,
      "ఇవి": 1056,
      "ఎంచు": 1057,
      "దైనా": 1058,
      "నను": 1059,
      "బె": 1060,
      "స్వ": 1061,
      "త్వ": 1062,
      "మాకు": 1063,
      "కోరు": 1064,
      "ఉపయోగించి": 1065,
      "వర్తన": 1066,
      "సూచి": 1067,
      "సృష్టించడానికి": 1068,
      "శ్రమ": 1069,
      "సోష": 1070,
      "సంవత్సర": 1071,
      "కాలి": 1072,
      "జై": 1073,
      "టే": 1074,
      "బట్టి": 1075,
      "ాలపై": 1076,
      "ప్రభు": 1077,
      "పునరు": 1078,
      "దారి": 1079,
      "మిక": 1080,
      "పరిస్థి": 1081,
      "భాష": 1082,
      "నిర్మ": 1083,
      "అనుకో": 1084,
      "పిల్ల": 1085,
      "ధాన్య": 1086,
      "కరించడానికి": 1087,
      "బడిన": 1088,
      "ముఖ్యం": 1089,
      "శిక్షణ": 1090,
      "నిర్వహించడానికి": 1091,
      "తెలియదు": 1092,
      "సోషల్": 1093,
      "ఆట": 1094,
      "ఇప్పుడు": 1095,
      "ఏదైనా": 1096,
      "కని": 1097,
      "కారు": 1098,
      "జె": 1099,
      "జనా": 1100,
      "ట్ర": 1101,
      "తొ": 1102,
      "పీ": 1103,
      "బీ": 1104,
      "య్య": 1105,
      "ర్ట్": 1106,
      "న్యూ": 1107,
      "మీడియా": 1108,
      "పాఠ": 1109,
      "పరిమి": 1110,
      "తీవ్ర": 1111,
      "రంగు": 1112,
      "బాటు": 1113,
      "కరించండి": 1114,
      "శాస్త్ర": 1115,
      "టామ్‌కు": 1116,
      "రక్షి": 1117,
      "అనుమతిస్తుంది": 1118,
      "స్నేహి": 1119,
      "మాత్రమే": 1120,
      "మెయిల్": 1121,
      ":**": 1122,
      "అమలు": 1123,
      "ఎక్కడ": 1124,
      "కంగా": 1125,
      "దూ": 1126,
      "మవు": 1127,
      "వద్ద": 1128,
      "ంచ్": 1129,
      "కులు": 1130,
      "కింగ్": 1131,
      "తున్నాను": 1132,
      "డంలో": 1133,
      "దాన్ని": 1134,
      "సామా": 1135,
      "చిత్ర": 1136,
      "వచ్చ": 1137,
      "ఉపయోగించ": 1138,
      "ప్రాధాన్య": 1139,
      "బ్బ": 1140,
      "వంతంగా": 1141,
      "బుల్": 1142,
      "శ్రే": 1143,
      "టామ్‌ను": 1144,
      "క్రమం": 1145,
      "అనుభవ": 1146,
      "కల్ప": 1147,
      "తరువాత": 1148,
      "మాట్లాడ": 1149,
      "సంభావ్య": 1150,
      "ప్రభావాన్ని": 1151,
      "సానుకూల": 1152,
      "ఎంపిక": 1153,
      ").": 1154,
      "అంటే": 1155,
      "కారం": 1156,
      "తల": 1157,
      "భద్ర": 1158,
      "రాయ": 1159,
      "ేట్": 1160,
      "రిథ": 1161,
      "ర్లు": 1162,
      "న్‌": 1163,
      "కుంట": 1164,
      "ప్రొ": 1165,
      "విధా": 1166,
      "వాస": 1167,
      "పుట్": 1168,
      "లిక": 1169,
      "స్తున్నా": 1170,
      "స్తున్నాను": 1171,
      "సురక్షి": 1172,
      "కొంత": 1173,
      "ంద్ర": 1174,
      "స్థా": 1175,
      "మార్కెట్": 1176,
      "తగ్గి": 1177,
      "శక్తిని": 1178,
      "అవసరమైన": 1179,
      "బడ్డ": 1180,
      "శోధన": 1181,
      "విద్యార్థ": 1182,
      "దారితీ": 1183,
      "ఇమెయిల్": 1184,
      "ఉంచ": 1185,
      "తగిన": 1186,
      "పర్య": 1187,
      "ుల": 1188,
      "రిక": 1189,
      "దిగా": 1190,
      "చేస్తాయి": 1191,
      "పుస్త": 1192,
      "చింది": 1193,
      "కలిసి": 1194,
      "వారికి": 1195,
      "రూప": 1196,
      "వేగంగా": 1197,
      "నైపుణ": 1198,
      "ఉద్యోగ": 1199,
      "ప్రజలు": 1200,
      "పాదక": 1201,
      "ఆన్లైన్": 1202,
      "అమె": 1203,
      "ఇందు": 1204,
      "ఎన్": 1205,
      "జో": 1206,
      "జిక": 1207,
      "జరుగు": 1208,
      "నర్": 1209,
      "పదా": 1210,
      "మరో": 1211,
      "శ్రా": 1212,
      "హై": 1213,
      "ిప్": 1214,
      "ులను": 1215,
      "కునే": 1216,
      "డిని": 1217,
      "ద్దు": 1218,
      "ోగ్రా": 1219,
      "పాటు": 1220,
      "మెరు": 1221,
      "బాధ్య": 1222,
      "గొప్ప": 1223,
      "బోస్ట": 1224,
      "వెళ్ల": 1225,
      "నెట్వర్క్": 1226,
      "ప్రయోజన": 1227,
      "నిర్ధారించ": 1228,
      "సమయంలో": 1229,
      "అదనంగా": 1230,
      "సంక్షిప్": 1231,
      "అడ": 1232,
      "కాలను": 1233,
      "ఖా": 1234,
      "నాలను": 1235,
      "నమ్మ": 1236,
      "పించ": 1237,
      "పట్ట": 1238,
      "బయ": 1239,
      "ళిక": 1240,
      "ేస్": 1241,
      "నివ": 1242,
      "నివా": 1243,
      "రికీ": 1244,
      "నుగో": 1245,
      "క్ట్": 1246,
      "డిజై": 1247,
      "వాహ": 1248,
      "ంత్ర": 1249,
      "ఒకటి": 1250,
      "కొనుగో": 1251,
      "పరిమా": 1252,
      "పోయి": 1253,
      "ఉపయోగించవచ్చు": 1254,
      "స్ట్ర": 1255,
      "భిన్న": 1256,
      "రేట్": 1257,
      "జాబితా": 1258,
      "అంచనా": 1259,
      "తప్పకుండా": 1260,
      "ఫ్రెంచ్": 1261,
      "పరీక్ష": 1262,
      "సామాజిక": 1263,
      "ఇందులో": 1264,
      "కళ": 1265,
      "డబ్బు": 1266,
      "దగిన": 1267,
      "పథ": 1268,
      "యస్సు": 1269,
      "రకు": 1270,
      "వల్": 1271,
      "ొక": 1272,
      "నిల్": 1273,
      "ప్రదేశ": 1274,
      "తున్నా": 1275,
      "ల్లో": 1276,
      "వాయు": 1277,
      "మింగ్": 1278,
      "తీరు": 1279,
      "నిర్మా": 1280,
      "ళ్ల": 1281,
      "చూపు": 1282,
      "కార్బ": 1283,
      "సమాచారం": 1284,
      "టెడ్": 1285,
      "ప్రయోజ": 1286,
      "ఉదాహరణకు": 1287,
      "జాబితాను": 1288,
      "విశ్లేష": 1289,
      "అత్యంత": 1290,
      "నిల్వ": 1291,
      "ఆస": 1292,
      "ఉందని": 1293,
      "ఎస్": 1294,
      "గె": 1295,
      "గ్రా": 1296,
      "త్యా": 1297,
      "బర్": 1298,
      "బ్ర": 1299,
      "భ్ర": 1300,
      "రై": 1301,
      "రల్": 1302,
      "రవా": 1303,
      "శరీ": 1304,
      "సముద్ర": 1305,
      "హో": 1306,
      "ర్ఘ": 1307,
      "స్క్": 1308,
      "న్లు": 1309,
      "గాహ": 1310,
      "విభ": 1311,
      "చేరు": 1312,
      "ప్రి": 1313,
      "లేకపో": 1314,
      "సంఘ": 1315,
      "సంస్థ": 1316,
      "ాయా": 1317,
      "కాన్ని": 1318,
      "సిక": 1319,
      "రాజ": 1320,
      "ంలోని": 1321,
      "మార్కె": 1322,
      "ప్రాజ": 1323,
      "ప్రాప": 1324,
      "అవగాహ": 1325,
      "ఉండాలి": 1326,
      "ప్రతిస్ప": 1327,
      "వైద్య": 1328,
      "పనితీరు": 1329,
      "శాన్ని": 1330,
      "ాల్సిన": 1331,
      "మోడ": 1332,
      "ఇవ్వండి": 1333,
      "రిగిన": 1334,
      "ప్రేక్ష": 1335,
      "ఇంకా": 1336,
      "సిస్టమ్": 1337,
      "కంటెంట్": 1338,
      "కీలక": 1339,
      "సూచిస్తుంది": 1340,
      "కార్బన్": 1341,
      "ఇతరు": 1342,
      "ఏర్": 1343,
      "కాని": 1344,
      "కలా": 1345,
      "టల్": 1346,
      "తర్": 1347,
      "నడ": 1348,
      "నల్": 1349,
      "పద": 1350,
      "బద్ధ": 1351,
      "భవ": 1352,
      "లెక్": 1353,
      "సమీ": 1354,
      "నిమ": 1355,
      "స్కృ": 1356,
      "కున్నాడు": 1357,
      "తిన": 1358,
      "కోవచ్చు": 1359,
      "వ్యాయా": 1360,
      "స్తా": 1361,
      "వచ్చే": 1362,
      "పరికర": 1363,
      "వుల": 1364,
      "ఉపయోగించండి": 1365,
      "గ్రీ": 1366,
      "సంబంధం": 1367,
      "విస్తృ": 1368,
      "అవకాశం": 1369,
      "జంతు": 1370,
      "జీవిత": 1371,
      "తయారు": 1372,
      "డిజైన్": 1373,
      "కొనుగోలు": 1374,
      "మార్కెటింగ్": 1375,
      "అన్": 1376,
      "ఎప్పుడూ": 1377,
      "ఒత్తి": 1378,
      "ణంగా": 1379,
      "పరు": 1380,
      "పాయి": 1381,
      "మార": 1382,
      "రకాల": 1383,
      "లవ": 1384,
      "శై": 1385,
      "షా": 1386,
      "ోగు": 1387,
      "స్వీ": 1388,
      "క్ల": 1389,
      "్యతను": 1390,
      "కులను": 1391,
      "ారో": 1392,
      "డికి": 1393,
      "ప్రణా": 1394,
      "స్తున్న": 1395,
      "కాబట్టి": 1396,
      "ాలుగా": 1397,
      "ముఖ": 1398,
      "పిస్తుంది": 1399,
      "మార్చ": 1400,
      "కూడి": 1401,
      "ించింది": 1402,
      "సేవ": 1403,
      "కరించడం": 1404,
      "ాల్లో": 1405,
      "వ్యాప్": 1406,
      "గ్రహ": 1407,
      "అందించడం": 1408,
      "దీనిని": 1409,
      "మానవ": 1410,
      "రూపొందించండి": 1411,
      "ఖచ్చితంగా": 1412,
      "ళ్ళు": 1413,
      "వెబ్సైట్": 1414,
      "టెక్నాల": 1415,
      "విద్యు": 1416,
      "యాక్సెస్": 1417,
      "డ్రై": 1418,
      "సాఫ్ట్వేర్": 1419,
      "రవాణా": 1420,
      "తర్వాత": 1421,
      "ప్రణాళిక": 1422,
      "టెక్నాలజీ": 1423,
      ",.": 1424,
      "ంపై": 1425,
      "అండ్": 1426,
      "ఆప": 1427,
      "ఆధా": 1428,
      "ఆఫ్": 1429,
      "ఆటో": 1430,
      "కన": 1431,
      "గంట": 1432,
      "డో": 1433,
      "పడు": 1434,
      "బల్": 1435,
      "మొక్క": 1436,
      "వది": 1437,
      "శారీ": 1438,
      "రిగా": 1439,
      "ర్డ్": 1440,
      "ప్రదా": 1441,
      "ప్రోగ్రా": 1442,
      "లుగా": 1443,
      "వాస్త": 1444,
      "టాప్": 1445,
      "దుస్తు": 1446,
      "లేని": 1447,
      "చేయాలి": 1448,
      "కావచ్చు": 1449,
      "ోగ్ర": 1450,
      "ష్ణ": 1451,
      "స్తాడు": 1452,
      "పాత": 1453,
      "కొరకు": 1454,
      "పరిశోధన": 1455,
      "తాన్ని": 1456,
      "పోయా": 1457,
      "ఉండే": 1458,
      "మూల": 1459,
      "శాడు": 1460,
      "కాల్": 1461,
      "దీర్ఘ": 1462,
      "సూచ": 1463,
      "పేరు": 1464,
      "వినియోగదారులు": 1465,
      "ఖర్చులను": 1466,
      "ఆహార": 1467,
      "ట్రాక్": 1468,
      "నిజంగా": 1469,
      "సమర్థవంతంగా": 1470,
      "విజయ": 1471,
      "కార్యకలా": 1472,
      "కుటుంబ": 1473,
      "గణనీయమైన": 1474,
      "ప్రభుత్వ": 1475,
      "అనుకోను": 1476,
      "తొల": 1477,
      "నైపుణ్య": 1478,
      "పదార్థ": 1479,
      "నిమగ్": 1480,
      "ఆధారిత": 1481,
      "శారీరక": 1482,
      "కార్యకలాప": 1483,
      "\".": 1484,
      "అల": 1485,
      "ఉష్ణ": 1486,
      "ఎల": 1487,
      "ఎవర": 1488,
      "ఐదు": 1489,
      "డర్": 1490,
      "దగ్": 1491,
      "నష్ట": 1492,
      "నగర": 1493,
      "పాల్": 1494,
      "పట్టు": 1495,
      "భో": 1496,
      "మైనా": 1497,
      "సభ్య": 1498,
      "ిత": 1499,
      "ౌర": 1500,
      "నిరో": 1501,
      "రికి": 1502,
      "ర్సు": 1503,
      "ందిన": 1504,
      "వివరణ": 1505,
      "విశ్రా": 1506,
      "నాణ": 1507,
      "ప్లే": 1508,
      "వాడ": 1509,
      "కోల్": 1510,
      "సాహ": 1511,
      "క్షన్": 1512,
      "కొల": 1513,
      "స్టో": 1514,
      "బ్లా": 1515,
      "ఉండండి": 1516,
      "తీసుకోవడం": 1517,
      "ఉన్నారు": 1518,
      "క్రీ": 1519,
      "షియ": 1520,
      "ణాన్ని": 1521,
      "ఫిక్": 1522,
      "దృష్ట": 1523,
      "యూజర్": 1524,
      "కార్డు": 1525,
      "చర్యలు": 1526,
      "ప్రేమ": 1527,
      "వనరుల": 1528,
      "మానసిక": 1529,
      "ఆహారం": 1530,
      "మార్గం": 1531,
      "చర్చ": 1532,
      "సులభం": 1533,
      "ప్రభావం": 1534,
      "వ్యక్తులు": 1535,
      "జేషన్": 1536,
      "బ్యాక్": 1537,
      "ఇంటర్నెట్": 1538,
      "నిర్ధారించు": 1539,
      "అవగాహన": 1540,
      "ఇంట్": 1541,
      "ఉంటే": 1542,
      "ఉందా": 1543,
      "గౌర": 1544,
      "జన్": 1545,
      "పంచు": 1546,
      "ఫె": 1547,
      "బ్రా": 1548,
      "భవిష": 1549,
      "శాల": 1550,
      "నికి": 1551,
      "నిమి": 1552,
      "స్పర": 1553,
      "క్య": 1554,
      "ప్రచ": 1555,
      "వింగ్": 1556,
      "రువు": 1557,
      "మారి": 1558,
      "మ్స్": 1559,
      "సంతో": 1560,
      "టిక్": 1561,
      "సాగ": 1562,
      "స్తో": 1563,
      "ఒకే": 1564,
      "వచ్చా": 1565,
      "పరిశ్రమ": 1566,
      "నీరు": 1567,
      "ఉండటం": 1568,
      "దీన్ని": 1569,
      "వ్యక్తిగ": 1570,
      "లైట్": 1571,
      "విధంగా": 1572,
      "సంబంధించిన": 1573,
      "ఇంధన": 1574,
      "జనరేట్": 1575,
      "వనరులను": 1576,
      "లక్ష్యాలను": 1577,
      "భాగం": 1578,
      "సాంకేతికత": 1579,
      "క్లిష్టమైన": 1580,
      "మేధస్సు": 1581,
      "ఇష్టపడ": 1582,
      "భూమి": 1583,
      "జ్ఞానం": 1584,
      "అనుకుంటున్నాను": 1585,
      "మెరుగుపరచడానికి": 1586,
      "శుభ్ర": 1587,
      "దయచేసి": 1588,
      "పునరుత్": 1589,
      "తీవ్రమైన": 1590,
      "శ్రేణి": 1591,
      "దారితీస్తుంది": 1592,
      "పర్యవే": 1593,
      "జరుగుతుంది": 1594,
      "బోస్టన్‌": 1595,
      "పాయింట్": 1596,
      "కూడిన": 1597,
      "పాల్గొ": 1598,
      "భవిష్య": 1599,
      "అద్": 1600,
      "అభ్య": 1601,
      "ఆప్": 1602,
      "ఉంచండి": 1603,
      "కలు": 1604,
      "గార": 1605,
      "గైన": 1606,
      "టప్పుడు": 1607,
      "తప్పు": 1608,
      "నడి": 1609,
      "పించే": 1610,
      "బడు": 1611,
      "యే": 1612,
      "యర్": 1613,
      "వచ": 1614,
      "శారు": 1615,
      "షె": 1616,
      "నిరా": 1617,
      "నిద్ర": 1618,
      "క్యా": 1619,
      "క్యూ": 1620,
      "డిగా": 1621,
      "ట్స్": 1622,
      "ించాలి": 1623,
      "ించాడు": 1624,
      "నాయ": 1625,
      "పురోగ": 1626,
      "స్తున్నారు": 1627,
      "కావ": 1628,
      "సింగ్": 1629,
      "వ్యూహ": 1630,
      "వులను": 1631,
      "రాన్ని": 1632,
      "తాడు": 1633,
      "పింగ్": 1634,
      "పోటీ": 1635,
      "సమయాన్ని": 1636,
      "వర్గీ": 1637,
      "ధ్యం": 1638,
      "గలరా": 1639,
      "ఉన్నాను": 1640,
      "శ్వాస": 1641,
      "కరించిన": 1642,
      "తీసుకోండి": 1643,
      "రెండ": 1644,
      "సమాజ": 1645,
      "వీటి": 1646,
      "పరస్పర": 1647,
      "ఇవ్వబడ్డ": 1648,
      "ఇంటె": 1649,
      "స్పష్టమైన": 1650,
      "మెరుగుపరు": 1651,
      "అందిస్తాయి": 1652,
      "సులభంగా": 1653,
      "బలమైన": 1654,
      "అవకాశాలను": 1655,
      "పెంచడానికి": 1656,
      "అవుట్": 1657,
      "ఎదుర్": 1658,
      "బడతాయి": 1659,
      "అందుబాటు": 1660,
      "మరొక": 1661,
      "లక్షణాలను": 1662,
      "మవుతుంది": 1663,
      "మెరుగైన": 1664,
      "బాధ్యత": 1665,
      "మోడల్": 1666,
      "అన్వే": 1667,
      "నిరోధ": 1668,
      "విశ్రాంతి": 1669,
      "ఇంట్లో": 1670,
      "పునరుత్పాదక": 1671,
      "భవిష్యత్తు": 1672,
      "అద్భు": 1673,
      "20": 1674,
      "ఏమీ": 1675,
      "కట్టు": 1676,
      "గాలి": 1677,
      "చద": 1678,
      "తృ": 1679,
      "నప్పుడు": 1680,
      "పడుతుంది": 1681,
      "బై": 1682,
      "రస్": 1683,
      "వంట": 1684,
      "సాయ": 1685,
      "ులకు": 1686,
      "రిత్ర": 1687,
      "ర్చ్": 1688,
      "ప్రవర్తన": 1689,
      "ించారు": 1690,
      "గారిథ": 1691,
      "లోప": 1692,
      "రుపు": 1693,
      "త్వరగా": 1694,
      "కాం": 1695,
      "తోంది": 1696,
      "మేణా": 1697,
      "నిర్వచ": 1698,
      "చెంద": 1699,
      "సమూహ": 1700,
      "వర్డ్": 1701,
      "కోవాలి": 1702,
      "బార్": 1703,
      "ఉన్నాడు": 1704,
      "క్రమేణా": 1705,
      "కాలక్రమేణా": 1706,
      "సూచన": 1707,
      "పేజీ": 1708,
      "క్రింది": 1709,
      "నెస్": 1710,
      "అనుభవాన్ని": 1711,
      "మొత్తంమీద": 1712,
      "ఫీడ్": 1713,
      "సామర్థ్యాన్ని": 1714,
      "ప్లాన్": 1715,
      "కాలుష": 1716,
      "అల్గారిథ": 1717,
      "ఉద్దేశ": 1718,
      "సహాయపడటానికి": 1719,
      "ప్రమాద": 1720,
      "____": 1721,
      "ఉత్తమ": 1722,
      "ఆకర్షణ": 1723,
      "వ్యాపారాలు": 1724,
      "సంఘటన": 1725,
      "లెక్కి": 1726,
      "ప్రోగ్రామ్": 1727,
      "నిమిష": 1728,
      "ఇంటెలి": 1729,
      "అందుబాటులో": 1730,
      "19": 1731,
      "ంశ": 1732,
      "అభ": 1733,
      "అమ్మ": 1734,
      "ఆస్వా": 1735,
      "ఇస్తుంది": 1736,
      "ఒంట": 1737,
      "గడ": 1738,
      "చట్ట": 1739,
      "నలు": 1740,
      "మౌ": 1741,
      "లూ": 1742,
      "సవా": 1743,
      "నిల": 1744,
      "రింగ్": 1745,
      "నుంచి": 1746,
      "కున్నాను": 1747,
      "ప్రక": 1748,
      "ప్రాయ": 1749,
      "గాయ": 1750,
      "చేర్చ": 1751,
      "తిలో": 1752,
      "లేఖ": 1753,
      "సంస్కృ": 1754,
      "గ్గా": 1755,
      "గుణంగా": 1756,
      "చుట్ట": 1757,
      "వ్యత్యా": 1758,
      "రించడం": 1759,
      "వేరు": 1760,
      "వచ్చింది": 1761,
      "చెందు": 1762,
      "స్టేట్": 1763,
      "కేటా": 1764,
      "కేంద్ర": 1765,
      "కూర": 1766,
      "ళ్లు": 1767,
      "చూసు": 1768,
      "సరైన": 1769,
      "సమాన": 1770,
      "ఫిషియ": 1771,
      "గుర్తు": 1772,
